{
    "commissies": [
        {
            "naam": ".ComCom",
            "info": "De .ComCom is de commissie die deze website in de afgelopen jaren heeft gemaakt en nog steeds onderhoudt. Zonder ons was deze website er nooit geweest en hadden alle andere commissies hier niet eens kunnen staan. Wij blijven bezig met de website uitbreiden, en nu het inlogsysteem werkend is gaan we dit jaar aan de slag met het maken van een inschrijfsysteem voor alle trainingen, borrels en activiteiten. Verder houden we jullie op de hoogte van alle nieuwtjes en wedstrijden die we organiseren. Mocht je een foutje vinden of een leuk idee hebben, spreek dan een van de commissieleden aan of stuur een mailtje naar content.comcom@dsavdodeka.nl.",
		    "leden": [
                {
                    "naam": "Tip",
                    "functie": "CTO",
                    "foto": "tip"
                },
                {
                    "naam": "Matthijs",
                    "functie": "Senior Frontend Developer",
                    "foto": "matthijs"
                },
                {
                    "naam": "Liam",
                    "functie": "Software Engineer",
                    "foto": "liam"
                },
                {
                    "naam": "Jesper",
                    "functie": "Software Engineer",
                    "foto": "jesper"
                },
                {
                    "naam": "Sanne D",
                    "functie": "Software Engineer",
                    "foto": "placeholder"
                },

                {
                    "naam": "Xylander",
                    "functie": "Software Engineer",
                    "foto": "placeholder"
                },
                {
                    "naam": "Tijmen",
                    "functie": "QomQommer",
                    "foto": "placeholder"
                }
            ],
            "fotos": "comcom"
      },
	{
            "naam": "BarCo",
            "info": "De BarCo is de belangrijkste commissie binnen Dodeka. Binnen deze vereniging zorgen wij ervoor dat onze atleten niet te sportief worden zodat de sfeer een beetje gemoedelijk blijft. Elke woensdag kun je bij ons terecht voor een koud drankje en een warm bord eten. Daarnaast fiksen wij om de zoveel tijd een gezellige themaborrel en sporen iedereen aan om nieuwe mensen te leren kennen! Als BarCo lid kun je elk dom idee wel uitwerken tot een leuke borrel en kun je op een eenvoudige manier mensen leren kennen binnen de vereniging. 12 dikke kusjes van de BarCo",
		"leden": [
                
                {
                    "naam": "Antony",
                    "functie": "Voorzitter",
                    "foto": "Antony"
                },
                {
                    "naam": "Chiem",
                    "functie": "Secretaris",
                    "foto": "placeholder"
                },
                {
                    "naam": "Marco Barco",
                    "functie": "Penningmeester",
                    "foto": "mark"
                },
                
                {
                    "naam": "Luc",
                    "functie": "Commissaris Eten",
                    "foto": "placeholder"
                },
                {
                    "naam": "Joris",
                    "functie": "QQ",
                    "foto": "Joris"
                }
            ],
            "fotos": "barco"
      },
     
  {
    "naam": "Dies",
    "info": "De diescommissie zorgt ervoor dat de zesde verjaardag van Dodeka er één gaat worden om nooit te vergeten. Wij voelen ons vereerd dat we tijdens de diesweek Arnold mogen helpen niet alleen een aardvarken te zijn maar ook een feestvarken! ",
    "leden": [
        {
            "naam": "Vera",
            "functie": "Voorzitter",
            "foto": "placeholder"
        },
        {
            "naam": "Antony",
            "functie": "Secretaris",
            "foto": "placeholder"
        },
        {
            "naam": "Youri",
            "functie": "Penningmeester",
            "foto": "placeholder"
        },
        {
            "naam": "Vicky",
            "functie": "Commissaris Logistiek",
            "foto": "placeholder"
        },
    {
            "naam": "Lou",
            "functie": "Commissaris Promo",
            "foto": "placeholder"
        },
        {
            "naam": "Tobias",
            "functie": "QQ",
            "foto": "placeholder"
        }
    ],
    "fotos": "dies"
},
        {
            "naam": "FOCUS",
            "info": "Onze commissie zorgt ervoor dat alle mooie dingen die bij de vereniging gebeuren zo goed mogelijk vastgelegd worden doormiddel van foto's en video's. Ook zijn wij verantwoordelijk voor de promotie van Dodeka. Dit doen we onder andere met posters, stickers en foto's op diverse social media, dus volg ons vooral en misschien zie je jezelf nog eens terug op het instagram account!",
		    "leden": [
                {
                    "naam": "Robin",
                    "functie": "Voorzitter",
                    "foto": "placeholder"
                },
                {
                    "naam": "Lucija",
                    "functie": "Secretaris",
                    "foto": "placeholder"
                },
                {
                    "naam": "Melle",
                    "functie": "Commissaris Beer",
                    "foto": "placeholder"
                },
                {
                    "naam": "Wyna",
                    "functie": "Commissaris Bil",
                    "foto": "placeholder"
                },
		        {
                    "naam": "Roman",
                    "functie": "Commissaris Vies",
                    "foto": "placeholder"
                },
                {
                    "naam": "Tijmen",
                    "functie": "QQ",
                    "foto": "placeholder"
                }
            ],
            "fotos": "focus"
        },
        
	{
            "naam": "NSK Meerkamp",
            "info": "Het is weer zo ver. Een nieuw jaar en een nieuw jaar dat Dodeka een NSK mag organiseren. Namelijk het NSK Meerkamp! Dit zal plaatsvinden van zaterdag 11 mei tot zondag 12 mei, op de atletiekbaan in Delft. Zoals de naam al verklapt zal iedereen strijden om de beste all-round aleet of atlete te worden. Net als elk NSK Meerkamp zijn er voor de mannen en de vrouwen de gewoonlijke meerkamp en loopmeerkamp. Als je nu denkt: 'Ik ben helemaal niet klaar voor zo'n volledige meerkamp :(' Wees niet getreurd! Vanaf dit jaar is er ook een Intermediate meerkamp voor de mannen en de vrouwen. Hier zijn minder onderdelen, en de hordes zijn lager en de gewichten zijn lichter. Met deze twee nieuwe varianten wordt het NSK Meerkamp voor iedereen toegankelijk! Naast al dat competitief zijn is er natuurlijk ook nog de gezelligheid. 's Avonds tijdens het eten zal er een demonstratiewedstrijd plaatsvinden met daarna een episch feest! Zet 11-12 mei maar alvast in je agenda en dan zien we je daar!",
		    "leden": [
                {
                    "naam": "Roy",
                    "functie": "Voorzitter",
                    "foto": "placeholder"
                },
                {
                    "naam": "Larissa",
                    "functie": "Secretaris",
                    "foto": "placeholder"
                },
                {
                    "naam": "Sven",
                    "functie": "Penningmeester",
                    "foto": "placeholder"
                },
                {
                    "naam": "Robert",
                    "functie": "Commissaris Wedstrijd",
                    "foto": "placeholder"
                },
                {
                    "naam": "Youri",
                    "functie": "Commissaris PR",
                    "foto": "placeholder"
                },
                {
                    "naam": "Anna",
                    "functie": "QQ",
                    "foto": "placeholder"
                }
            ],
            "fotos": "nskmeerkamp"
        },
	{
        "naam": "RedaXII",
        "info": "De RedaXII schrijft en publiceert de nieuwsbrieven en het jaarboek. Hiervoor verzamelen we stukjes en foto's en hierdoor blijven de leden geïnformeerd over wat er de afgelopen periode is gebeurd. Daarnaast is er voor iedereen die dat wil aan het einde van het jaar een jaarboek als samenvatting en herinnering van wat vast weer een geweldig jaar bij de vereniging wordt. Heb jij nu een goed idee of een leuk verhaal voor in de nieuwsbrief of het jaarboek, schroom dan niet om een van de RedaXII leden een keer aan te spreken of te mailen naar redaxii@dsavdodeka.nl. Mocht je een leuke quote hebben van iemand dan kan je die sturen naar Anne.", 
		"leden": [
                {
                    "naam": "Kyllian",
                    "functie": "Voorzitter",
                    "foto": "kyllian"
                },
                {
                    "naam": "mano",
                    "functie": "Secretaris",
                    "foto": "placeholder"
                },
                {
                    "naam": "Aron",
                    "functie": "Commissaris Inhoud",
                    "foto": "placeholder"
                },
                {
                    "naam": "Sander",
                    "functie": "Commissaris Flexibel",
                    "foto": "placeholder"
                },
                {
                    "naam": "Marea",
                    "functie": "Commissaris Frunnik",
                    "foto": "placeholder"
                },
		    {
                    "naam": "Anne",
                    "functie": "Commissaris Fröbel",
                    "foto": "anne"
                },
                {
                    "naam": "Anna",
                    "functie": "QQ",
                    "foto": "anna"
                }
            ],
            "fotos": "redaxii"
        },
	{
            "naam": "SAX",
            "info": "Heee! Wij zijn de SAX. Wij zullen dit jaar fantastische SAXiviteiten organiseren voor de leukste Dodekaëders. Met de SAX verzinnen we SAXiviteiten, plannen we ze in en dan is er natuurlijk nog de uitvoering van de plannen op de dag zelf. Jaarlijks worden er veel verschillende SAXiviteiten georganiseerd bijvoorbeeld een Sintenkerstennieuw diner, huizenrace en verschillende soorten uitjes. Bij het Sinterkerstennieuw diner, de eerste SAXiviteit die wij zullen organiseren, zal iedereen zijn kookkunsten kunnen laten zien (en veel wijn kunnen drinken). Deze supergezellige commissie zit dit jaar vol Pixar karakters. Dus misschien zie je wel een van je favoriete karakters op een SAXiviteit. Bij de SAX komen enthousiasme en creativiteit samen in het organiseren van de SAXiviteiten en is het altijd gezellig!",
		"leden": [
                {
                    "naam": "Stan",
                    "functie": "Voorzitter",
                    "foto": "placeholder"
                },
                {
                    "naam": "Mieke",
                    "functie": "Secretaris",
                    "foto": "placeholder"
                },
                {
                    "naam": "Sacha",
                    "functie": "Penningmeester",
                    "foto": "placeholder"
                },
                {
                    "naam": "Vera",
                    "functie": "Commissaris extern",
                    "foto": "placeholder"
                },
                {
                    "naam": "Sven",
                    "functie": "Commissaris Promo",
                    "foto": "placeholder"
                },
                { 
                    "naam": "Simon",
                    "functie": "Ouwe lul",
                    "foto": "placeholder"
                },
                {
                    "naam": "Itse",
                    "functie": "QQ",
                    "foto": "itse"
                }
            ],
            "fotos": "sax"
        },
        {
            "naam": "Snowdeka",
            "info": "In februari is het weer zo ver, een groep van 30 Dodekaëders gaat skiën in de prachtige Alpen! Naast veel sneeuwpret zal Snowdeka ervoor zorgen dat er heel veel leuke activiteiten te doen zijn. We gaan met z’n allen lekker skiën, snowboarden en niet te vergeten feesten! Het wordt een drukke en gezellige week, zelfs zo leuk dat iedereen na de wispo eigenlijk nog een weekje vakantie nodig heeft. We zorgen er als commissie voor dat het voor iedereen een onvergetelijke reis zal hebben!",
		"leden": [
                {
                    "naam": "Eric",
                    "functie": "Voorzitter",
                    "foto": "placeholder"
                },
                {
                    "naam": "Marea",
                    "functie": "Secretaris",
                    "foto": "marea"
                },
                {
                    "naam": "Xylander",
                    "functie": "penningmeester",
                    "foto": "placeholder"
                },
                {
                    "naam": "Julius",
                    "functie": "Commissaris Activiteiten",
                    "foto": "placeholder"
                },
                {
                    "naam": "Marien",
                    "functie": "QQ",
                    "foto": "marien"
                },
                {
                    "naam": "Joris",
                    "functie": "QQ",
                    "foto": "placeholder"
                }
            ],
            "fotos": "snowdeka"
        },
        {
            "naam": "Startco",
            "info": "De StartCommissie heeft als belangrijke taak dat alle nieuwe studenten de naam \"D.S.A.V. Dodeka\" kennen en dat ze weten waar onze prachtige vereniging voor staat. Dit doen we door tijdens de OWee epische activiteiten te organiseren waarbij de nieuwe studenten op een leuke manier kennis maken met de atletiek en de vereniging. Zo is de StartCo aanwezig op de parade, de infomarkt en de activiteitenmarkt en heeft de StartCo afgelopen OWee een biermijlestafette en een TrackFeest georganiseerd op de atletiekbaan. Na de OWee zorgt de StartCo ervoor dat alle nieuwe leden zich thuisvoelen op de vereniging door het leukste weekend van het jaar te organiseren: het StartWeekend. Hier kunnen nieuwe en oude leden elkaar (nog) beter leren kennen door samen leuke (en sportieve) activiteiten te doen en, natuurlijk, te partyen. Wordt D.S.A.V. Dodeka ook jouw startschot voor een geweldige studententijd?",
		    "leden": [
                {
                    "naam": "Temba",
                    "functie": "Voorzitter",
                    "foto": "temba"
                },
                {
                    "naam": "Kyllian",
                    "functie": "Secretaris",
                    "foto": "kyllian"
                },
                {
                    "naam": "Itse",
                    "functie": "Penningmeester",
                    "foto": "itse"
                },
                {
                    "naam": "Stan",
                    "functie": "Commissaris logistiek I",
                    "foto": "stan"
                },
                {
                    "naam": "Marin",
                    "functie": "Commissaris logistiek II",
                    "foto": "marin"
                },
                {
                    "naam": "Vera",
                    "functie": "Commissaris Startweekend",
                    "foto": "vera"
                }
                ,
                {
                    "naam": "Anne-Wil",
                    "functie": "QQ/Commissaris Promo",
                    "foto": "annewil"
                }
                ,
                {
                    "naam": "Marien",
                    "functie": "QQ",
                    "foto": "placeholder"
                },
                {
                    "naam": "Sanne",
                    "functie": "QQ",
                    "foto": "placeholder"
                }
            ],
            "fotos": "startco"
        },
        {
            "naam": "Sunrice",
            "info": "Als SunRice organiseren wij de meest epische zomerreis voor Dodeka. Aangezien het zware studiejaar dan eindelijk afgelopen is, willen wij onze leden belonen met een heerlijke vakantie. In dit bijzondere lustrumjaar gaan wij de beste en leukste week van de zomer voor Dodekaëders neerzetten! Wij zorgen voor leuke activiteiten op de reis, een vette locatie en bovendien dat de reis soepel en stressvrij verloopt. Als trotse leden van Dodeka zijn we natuurlijke wel fan van sportieve trip, dus dat zal zeker niet ontbreken. Kortom, een perfecte reis dus! We zien jullie daar hè. Kusjes, de SunRice!",
		"leden": [
                {
                    "naam": "Niek",
                    "functie": "Voorzitter",
                    "foto": "placeholder"
                },
                {
                    "naam": "Open positie?",
                    "functie": "Secretaris",
                    "foto": "placeholder"
                },
                {
                    "naam": "Sanne",
                    "functie": "Penningmeester",
                    "foto": "placeholder"
                },
                {
                    "naam": "Merel",
                    "functie": "Commissaris Activiteiten",
                    "foto": "placeholder"
                },
                {
                    "naam": "Kyllian",
                    "functie": "Commissaris Logistiek",
                    "foto": "placeholder"
                },
                {
                    "naam": "Itse",
                    "functie": "QQ",
                    "foto": "placeholder"
                }
            ],
            "fotos": "sunrice"
        },
	{
            "naam": "Trainers",
            "info": "Als commissie geven wij epische trainingen die we ook heel goed voorbereiden zodat we altijd weten wat we gaan doen. Wij zorgen ieder jaar voor tientallen fenomenale NSK-medailles door ons dag en nacht in te zetten. We hebben de ZeuS-bokaal twee keer op rij gewonnen dankzij de trainers. We hebben natuurlijk alleen maar dankzij onze commissie zoveel leden. Dit kunnen we bereiken doordat we met maar liefst 11 trainers zijn en daarmee de grootste commissie. Wij organiseren meer activiteiten dan alle andere commissies samen en onze activiteiten hebben de meeste inschrijvingen.",
		"leden": [
               
                {
                    "naam": "Jasper",
                    "functie": "Baantrainer",
                    "foto": "Jasper"
                },
            
                {
                    "naam": "Koen",
                    "functie": "Baantrainer",
                    "foto": "Koen"
                },
                {
                    "naam": "Gijs",
                    "functie": "Baantrainer",
                    "foto": "Gijs"
                },               
            
                {
                    "naam": "Jefry",
                    "functie": "Baantrainer",
                    "foto": "Jefry"
                },
                {
                    "naam": "Joris",
                    "functie": "Baantrainer",
                    "foto": "Joris"
                },
                {
                    "naam": "Thom",
                    "functie": "Baantrainer",
                    "foto": "placeholder"
                },{
                    "naam": "Eric",
                    "functie": "Baantrainer",
                    "foto": "placeholder"
                },
                {
                    "naam": "Aniek",
                    "functie": "Looptrainer",
                    "foto": "Aniek"
                },
                {
                    "naam": "Robert",
                    "functie": "Looptrainer",
                    "foto": "Robert"
                },{
                    "naam": "Jamie",
                    "functie": "Baantrainer",
                    "foto": "placeholder"
                },
            
                {
                    "naam": "Stan",
                    "functie": "MiLatrainer",
                    "foto": "Stan"
                },
                {
                    "naam": "Tijmen",
                    "functie": "MiLatrainer",
                    "foto": "Tijmen"
                },{
                    "naam": "Bart",
                    "functie": "Erelid",
                    "foto": "placeholder"
                },
                {
                    "naam": "Anna",
                    "functie": "QQ",
                    "foto": "placeholder"
                }
                
            ],
            "fotos": "trainers"
        },
        {
            "naam": "Quico",
            "info": "Als commissie geven wij epische trainingen die we ook heel goed voorbereiden zodat we altijd weten wat we gaan doen. Wij zorgen ieder jaar voor tientallen fenomenale NSK-medailles door ons dag en nacht in te zetten. We hebben de ZeuS-bokaal twee keer op rij gewonnen dankzij de trainers. We hebben natuurlijk alleen maar dankzij onze commissie zoveel leden. Dit kunnen we bereiken doordat we met maar liefst 11 trainers zijn en daarmee de grootste commissie. Wij organiseren meer activiteiten dan alle andere commissies samen en onze activiteiten hebben de meeste inschrijvingen.",
		"leden": [
               
                {
                    "naam": "??",
                    "functie": "Geldwolf",
                    "foto": "placeholder"
                },
            
                {
                    "naam": "??",
                    "functie": "Moneymaker",
                    "foto": "placeholder"
                },
                {
                    "naam": "??",
                    "functie": "penning 1",
                    "foto": "placeholder"
                },               
            
                {
                    "naam": "??",
                    "functie": "penning 2",
                    "foto": "placeholder"
                },
                {
                    "naam": "??",
                    "functie": "penning 3",
                    "foto": "placeholder"
                },
                {
                    "naam": "??",
                    "functie": "incasso",
                    "foto": "placeholder"
                },{
                    "naam": "??",
                    "functie": "sponsor",
                    "foto": "placeholder"
                },
                {
                    "naam": "??",
                    "functie": "ceo",
                    "foto": "placeholder"
                },
                {
                    "naam": "??",
                    "functie": "manager",
                    "foto": "placeholder"
                },{
                    "naam": "??",
                    "functie": "bankier",
                    "foto": "placeholder"
                }
                
            ],
            "fotos": "trainers"
        }
],
"oude commissies":[ {
    "naam": "BatCie",
    "info": "Als BatCie organiseren wij de epische batavierenrace voor het mega gezellige Dodeka team. De bata vindt plaats op 24/25/30 mei 2024 in het oosten van het land (rond Nijmegen en Enschede). In dit prachtige weekend kan je hardlopen en feesten combineren wat supergaaf is. Met een team van 25 personen ren je in estafettevorm een afstand van in totaal 175 kilometer. Ons team draait om prestatie maar nog meer om gezelligheid. Omdat je met zijn allen in tentjes slaapt is het erg knus en ontmoet je mensen uit het hele land. Kortom, een topweekend dus! Voor bereikbaarheid zijn wij aanspreekbaar op trainingen en bereikbaar per fax op 121212.",
"leden": [
        {
            "naam": "Niels V",
            "functie": "Voorzitter",
            "foto": "nielsv"
        },
        {
            "naam": "Roy",
            "functie": "Secretaris",
            "foto": "roy"
        },
        {
            "naam": "Eric",
            "functie": "Penningmeester",
            "foto": "eric"
        },
        {
            "naam": "Renée",
            "functie": "Commissaris Logistiek",
            "foto": "renée"
        },
        {
            "naam": "Marin",
            "functie": "Commissaris Promo",
            "foto": "marin"
        },
        {
            "naam": "Marien",
            "functie": "QQ",
            "foto": "marien"
        }
    ],
    "fotos": "batcie"
}]
}