{
    "questions": [ 
        {
            "vraag": "Hoe beïnvloedt het coronavirus de trainingen?",
            "antwoord": "De trainingen zijn inmiddels weer hervat op de reguliere trainingstijden. Als je een training wilt uitproberen, moet je je wel van te voren aanmelden. Dit kan via de mail, die hierboven staat vermeld, of door ons een DM te sturen op Instagram."
        },
        {
            "vraag": "Hoe kan ik een training uitproberen?",
            "antwoord": "Iedereen mag bij ons het hele jaar door 3 keer gratis komen proeftrainen. Daarna kan je besluiten of je lid wordt of niet. Je kan je aanmelden door ons te mailen of een Instagram DM te sturen."
        },
        {
            "vraag": "Waar ligt de atletiekbaan?",
            "antwoord": "Het adres van de atletiekbaan is Sportring 12 te Delft. De baan is in 15 minuten te bereiken met bus 60 vanaf station Delft naar halte Den Haag, Defensie aan de Brasserskade, of je kan natuurlijk gewoon op de fiets komen."
        },
        {
            "vraag": "Hoe zien de trainingen er ongeveer uit?",
            "antwoord": "Tijdens onze trainingen komen alle aspecten van baanatletiek aan bod. We trainen dan ook afwisselend op zowel kracht en stabiliteit als uithoudingsvermogen en techniek. Er wordt training gegeven voor alle onderdelen, zowel technisch als de korte- en middellange afstanden. \nJe kunt je vooraf voor de training aanmelden voor één van de beschikbare onderdelen. Na een gezamenlijke warming-up van 30 à 45 minuten, mag iedereen zijn onderdeel uit gaan oefenen onder begeleiding van een trainer."
        },
        {
            "vraag": "Wie zijn de trainers?",
            "antwoord": "De trainingen worden gegeven door een aantal studenten die al lang ervaring hebben met verschillende aspecten en onderdelen van atletiek. Een overzicht van de trainers is te vinden op de commissiepagina bij de trainerscommissie."
        },
        {
            "vraag": "Zijn er nog meer gespecialiseerde trainingen voor bepaalde onderdelen?",
            "antwoord": "Tijdens de baantrainingen kan er op de meeste onderdelen getraind worden. Voor afstanden vanaf 1500 meter kan je bij de loopgroep terecht. De burgervereniging heeft nog een gespecialiseerde MiLa en hordengroep, waar ook enkele studenten trainen. De studenten hebben sinds kort ook hun eigen MiLa groep"
        },
        {
            "vraag": "Hoe werkt het lidmaatschap?",
            "antwoord": "Bij ons kan iedereen het hele jaar door lid worden. Hiervoor moet je je als student inschrijven via de burgervereniging AV`40. Meer informatie over het lidmaatschap en de inschrijfprocedure vind je op de word lid pagina."
        },
        {
            "vraag": "Wordt er aan wedstrijden meegedaan?",
            "antwoord": "Ja! De leukste wedstrijden zijn de Nederlandse Studenten Kampioenschappen (NSK's), waarvan er 8 per jaar zijn. Aan deze wedstrijden doen we met een grote groep mee aan zowel gezamenlijke als individuele onderdelen en is er vaak na afloop een feest. Daarnaast zijn er ook een aantal competitiewedstrijden per jaar en gaan atleten vaak ook nog het hele jaar door samen naar losse wedstrijden."
        },
        {
            "vraag": "Is er naast de trainingen nog een verenigingsleven?",
            "antwoord": "Zeker wel! Er is elke woensdag na de training een epische borrel, en daarnaast worden er ook nog genoeg leuke activiteiten georganiseerd door verschillende commissies, waar je je ook elk jaar voor aan kunt melden. Een overzicht van de commissies vind je op de commissiepagina."
        },
        {
            "vraag": "Zijn alle leden student aan de TU Delft?",
            "antwoord": "Ongeveer 80 procent van de leden studeert aan de TU Delft. De overige 20 procent volgt een opleiding aan een andere onderwijsinstelling, zoals andere universiteiten, maar ook hogescholen en MBO's."
        },
        {
            "vraag": "Hoeveel leden heeft D.S.A.V. Dodeka?",
            "antwoord": "We zijn een redelijk kleine, maar groeiende vereniging met ongeveer 80 leden, en een man/vrouw verdeling van 60/40. Bij een training zijn gemiddeld zo'n 45 studenten aanwezig."
        },
        {
            "vraag": "Wie is de leukste mascotte?",
            "antwoord": "Arnold het AardVarken is natuurlijk de leukste mascotte. Arnold heeft een Duitse vader en zijn moeder komt uit Arnhem. Sinds oktober 2019 is Arnold bij ons komen wonen."
        }
    ]
}