{
    "nieuwsberichten": [
        {
            "id": "aug_2025",
            "titel": "Inschrijfsysteem doet het weer! // Subscription system has been fixed!",
            "datum": "20-08-2025",
            "auteur": "Tijmen",
            "tekst": "Vanwege een technische fout was het de afgelopen dagen helaas niet mogelijk om in te schrijven voor Dodeka. We hebben dit verholpen en vanaf nu kan je je weer inschrijven voor Dodeka! Iedereen die twijfelt of die zich heeft ingeschreven, kan een mail sturen naar bestuur@dsavdodeka.nl. \n\n Unfortunately, the subscription system has been down for the past few days due to a technical issue. The problem has now been resolved, and it is once again possible to subscribe to Dodeka! If you are unsure whether your registration was successful, please contact us at bestuur@dsavdodeka.nl.",
            "foto": "stagairArnold.jpg"
        },
        {
            "id": "jul_2025",
            "titel": "Dodeka promoveert naar de 2e divisie!",
            "datum": "12-07-2025",
            "auteur": "Jesper",
            "tekst": "Tijdens het eerste jaar waarin D.S.A.V. Dodeka onder eigen naam meedoet aan de landelijke competitie, is gelijk promotie afgedwongen! Een grote groep mannelijke en vrouwelijke atleten heeft geweldige prestaties geleverd tijdens de drie competitiedagen, waarvan de laatste afgelopen zondag plaatsvond. De mannen zijn landelijk op de derde plek geëindigd, en de vrouwen zelfs als tweede! Hierdoor is Dodeka voor de gecombineerde competitie van volgend jaar direct gepromoveerd. Gefeliciteerd iedereen, en op naar nóg mooiere prestaties volgend jaar!",
            "foto": "promotie_2025.jpg"
        },
        {
            "id": "jun_2025",
            "titel": "Dodeka op eigen benen!",
            "datum": "23-06-2025",
            "auteur": "Stefan",
            "tekst": "Inmiddels voelt het eigenlijk alweer alsof het nooit anders is geweest, maar na een zeer bewogen en toch wel een beetje chaotisch najaar zijn we nu al een paar maanden een zelfstandige vereniging! Door de mededelingen die zijn gedaan en de nodige ALV's die hebben plaatsgevonden zal bijna iedereen er wel iets van hebben gemerkt, maar op de achtergrond vond nog veel meer plaats. Direct na de ALV waar werd besloten zelfstandig als Dodeka verder te gaan, werd door Jefry en (toen nog) KB6 een werkgroepenstructuur voor de oprichting bedacht waarna de oprichtingsgroep werd opgezet. Door Jefry werden we als oudbestuurders bij elkaar geroepen om nog één keer alle kennis van de afgelopen jaren bij elkaar te rapen en in recordtempo een officiële vereniging neer te zetten. Ieder lid van de oprichtingsgroep stelde een werkgroep samen van onze enthousiaste leden die zich hadden gemeld tijdens de ALV om te helpen. Voor we het wisten had Jefry een hele Gantt Chart uitgezet met als doel 1 januari. Dit was zo weinig tijd dat iedereen ons direct voor gek verklaarde (en terecht ook). Maar wij wisten dat wij in staat zouden zijn om dit te halen. Helaas zoals ieder persoon die ooit iets heeft georganiseerd of al een burger is weet, lopen studententijd en burgertijd niet gelijk en liepen we al snel tegen allerlei wachttijden aan. Aan het begin was de statuten werkgroep het belangrijkste. Zonder statuten konden alle volgende stappen namelijk niet plaatsvinden. Gelukkig heeft Lianne na veel contact met de notaris het er uiteindelijk doorheen gekregen. In de tussentijd tijd was de baanhuur werkgroep ook al druk bezig waarin ook onder andere Koen, Jefry en Joris eindeloos veel gesprekken hebben gevoerd. Nadat de atletiekunie inschrijving met hun samenwerking rond was konden we eindelijk echt los! Maar dit was nog best spannend want Donne moest de intern werkgroep zover krijgen om in de kerstvakantie de hele ledenadministratie rond te krijgen, zodat iedereen weer direct aan wedstrijden mee kon doen. Daarna was het eindelijk tijd voor de financiën en acquisitie werkgroepen om hard aan de slag te gaan. Nadat Stefan met zijn werkgroep eindelijk al het papierwerk erdoorheen had, kon B6 naar de bank om te tekenen voor de rekening. Vervolgens was het aan Anne-Wil haar werkgroep om de rekening te vullen wat direct al zeer goed lukte met Dodekacash. Door al deze werkgroepen is het uiteindelijk gelukt om Dodeka per 1 januari Atletiekunie geregistreerd te krijgen (in plaats van 1 april) waardoor we direct alweer konden genieten van alle activiteiten en ook onze eigen competitie team. Wij zijn als oprichtingsgroep en werkgroepen erg trots dat dit zo snel en succesvol is verlopen en kijken enorm uit naar de vele jaren dat hier nog genoten van kan worden en naar hoe ongelofelijk veel studenten hier nog een prettig thuis gaan vinden.",
            "foto": "oprichtingsgroep.jpg"
        },
        {
            "id": "okt_2024",
            "titel": "STARTweekend 2024",
            "datum": "26-10-2024",
            "auteur": "Vera",
            "tekst": "De StartCo organiseert jaarlijks zowel activiteiten tijdens de OWee als het STARTweekend aan het begin van het studiejaar. De commissie doet er op die manier alles aan voor nieuwe leden om Dodeka te leren kennen. Mijn functie binnen de StartCo was commissaris STARTweekend, ik was dus hoofdverantwoordelijk voor dit weekend. In mijn zomervakantie in Italië beleefde ik al veel lol aan het bedenken van verschillende activiteiten! De weken voor het weekend werd ik echter toch ook wel een beetje zenuwachtig, zo droomde ik bijvoorbeeld dat we het halve programma vergeten waren haha. Gelukkig was het weekend uiteindelijk een groot succes en waren deze nachtelijke zorgen nergens voor nodig.\n\n Op vrijdagavond startte het weekend met een openingsspeech en een startschot. Vervolgens hadden we een nachotafel, geniaal om met z'n allen van de tafel bedekt met aluminiumfolie te eten. De speurtocht in het Delftse Hout om de commissies te leren kennen erna was ook een succes. Maar het hoogtepunt van het weekend was toch wel echt zaterdag. We maakten iedereen wakker met Piano Man en het was tijd voor kroket of kaassoufflé, het was namelijk andersom dag. We deden speeddate-rondes rondom de hele baan en speelden levend bingo, iedereen rende alle kanten op om de voorwerpen passend bij het nummer dat we omriepen te pakken, erg vermakelijk. In de middag nog in het Delftse Hout gechilld, natuurlijk getraind en afsluitend een wualb (blauw dus haha) feest. Ik beleefde veel lol aan iedereen zijn naam andersom laten schrijven bij binnenkomst op de gastenlijst. De muziek en de sfeer zaten er mede dankzij DJ Abrikoos goed in! De volgende dag zat iedereen met vermoeide hoofden aan het ontbijt, gelukkig stond er naast pilates van Wyna en opruimen niet zo veel meer op het programma. \n\nIk heb echt enorm veel plezier gehad aan het bedenken van activiteiten voor het weekend en om alles te regelen, dit had ik niet gekund zonder de hulp van mijn commissiegenoten, bedankt naar jullie! En ook mega bedankt voor het enthousiasme en de gezelligheid van iedereen die erbij was :)",
            "foto": "startweekend_2024.jpg"
        },
        {
            "id": "mei_2024",
            "titel": "NSK meerkamp in Delft",
            "datum": "20-05-2024",
            "auteur": "Chiem",
            "tekst": "Tijdens het tweede weekend van mei vond op onze eigen baan in Delft het NSK Meerkamp plaats. Als organisatie was dit voor mij extra bijzonder, zeker omdat dit voor mij als eerstejaars student mijn eerste commissie was! Waar ik eerst nog een onwetende sjaars was, heb ik dankzij deze commissie Dodeka, en in het bijzonder mijn commissiegenoten Sylke, Jamie, Jonas, Sacha en Isabel goed leren kennen.\n\nWe kunnen terugkrijgen op een mega episch weekend, waar het weer ons goed meezat (misschien een beetje te goed) en er door 137 atleten sterke prestaties zijn neergezet. We begonnen om zaterdagochtend al om 11 uur, en  gingen tot na zevenen in de avond door op zondag, waarna er door sommigen nog nagekletst is onder het genot van een lekkere pizza.\n\nOp zaterdagavond kon tijdens het avondeten genoten worden van de lustrumdemowedstrijd polsstokhoogspringen. 6 Nederlandse top-polsstokhoogspringen namen het hierbij tegen elkaar op onder begeleiding van een DJ. Hierna was het tijd voor een episch feest waar DJ Abrikoos de lekkerste kinderboerderij-hitjes draaiden, en de voetjes van de vloer (en hooibalen) werd gedanst.  Veel tijd om te feesten was er niet, want de atleten moesten zich weer opladen voor een tweede dag meerkamp, dus na het uit volle borst meezingen met een of ander Gronings nummer dat ik niet kende en (volgens bronnen) een Griekse mijl doken de meesten hun tent in.\n\nDe tweede dag werd er doorgestreden om de zes gouden medailles die te verdienen waren. Na een dag met nóg hogere temperaturen dan de vorige, spierpijn en enkele uurtjes slaap werden 2 van deze hoogste treden veroverd door Dodekaëders: Tijmen Hoedjes en Robin Beijer werden beiden éérste op de loopmeerkamp. Verder was er zilver voor Robina Negenman op de reguliere meerkamp en voor Aniek Sips op de loopmeerkamp. Ook was er brons voor Vera Schuurman op de intermediate meerkamp.\n\nIk kijk terug op een superleuk weekend, en hoewel het tegelijkertijd deelnemen en organiseren wel zwaar was, en ik zwaar vermoeid en met brandende kuiten naar bed ben gegaan, heb ik er geen spijt van. Dat trekt wel weg, de herinneringen zijn voor altijd. Bedankt aan alle vrijwilligers, officials en deelnemers en op naar het NSK trappenloop!",
            "foto": "nsk_meerkamp_2024.jpg"
        },
        {
            "id": "april_2024",
            "titel": "Trainingsweekend 2024",
            "datum": "30-04-2024",
            "auteur": "Tip",
            "tekst": "Van 8 tot 10 maart waren we op het jaarlijkse trainingsweekend van Dodeka in Schoorl. Op de heenweg reden we precies tijdens zonsondergang en konden we dus optimaal genieten van de typisch Nederlandse polderpanorama’s. Gelukkig was er weinig verkeer en kwamen we ruim op tijd aan in hetzelfde knusse schuurtje als vorige jaren. Na snel een bed geclaimd te hebben, konden we genieten van elkaars gezelschap en speelden we spelletjes. Dit allemaal terwijl het bestuur en enthousiaste vrijwilligers hard bezig was met koken. Na het avondmaal hadden we al onze eerste training, dat o.a. bestond uit het bijna laten instorten van het plafond vanwege Jefry’s geloof dat we dit vorig jaar ook deden. Ook hadden Aniek en Stan een prachtige theorieles en liet Koen ons zwoegen op de stenen vloer. Zaterdag begon met een zonovergoten atletiektraining op de nabijgelegen baan, wat betekende dat dit jaar ook de technische specialisten wat te doen hadden en niet alleen maar hoefden te lopen! ’s Middags gingen we in kleine groepjes dwars door de duinen lopen. Zelf was ik na 10km volledig kapot, maar zeer tevreden na het doorkruisen van de mooie bos- en duinpaadjes. ’s Avonds gingen we weer vol aan de spelletjes, waar ik Machiavelli wist te winnen, terwijl de rest een heerlijke film keek. Op dag 3 restte ons natuurlijk de befaamde Training Op Het Klimduin. Ik stond zoals altijd versteld van hoe hard sommigen die duin op kunnen racen. Veel dank aan Sanne&Sanne en de rest van het bestuur voor het organiseren van dit prachtige weekend, de sfeer was geweldig en de trainingen pushten me naar een nieuw niveau. Tot volgend jaar!",
            "foto": "trainingsweekend_2024.jpg"
        },
        {
            "id": "maart_2024",
            "titel": "Lustrumweek D.S.A.V. Dodeka",
            "datum": "17-03-2024",
            "auteur": "Lustrumcommissie",
            "tekst": "Van 19 tot 25 februari hebben wij onze allereerste lustrumweek mogen vieren. Dit hebben we samen met onze leden, oud-leden en sponsoren mogen vieren. Hierbij een samenvatting van de week die we nooit meer zullen vergeten!\n\nMaandag - Dodecasino\nVoor de eerste lustrumactiviteit was de kantine omgetoverd tot een chic casino. De leden wamen één voor één naar binnen over een blauwe loper om hun fiches, een glas champagne en een goed gevulde goodiebag op te halen. Vervolgens was het tijd om te gaan gokken bij blackjack, roulette, poker én een challenge tafel. Een avond vol spellen, challenges en gokken maakte de avond tot een mooie aftrap van de lustrumweek.\n\n Woensdag - Talentenshow\nNa de hoogspringclinic van Marlies Larsen (Coach van de huidig europees kampioen hoogspringen) hebben we mogen genieten van ander talent in de kantine. De kantine was omgetoverd tot een ware showruimte en was daardoor bijna niet meer te herkennen. Zang, instrumenten, goochelen... het kwam allemaal voorbij! We daagden het publiek uit met challenges, en sloten af met een gezellig feestje.\n\nDonderdag - Pub Crawl\nOp een gezellige avond verzamelden we ons op de Markt van Delft voor een avondje pubgolf. We bezochten verschillende bekende kroegen in de stad, waar we leuke opdrachten aangingen. De avond eindigde in de Kurk, waar we nog even lekker konden dansen!\n\nVrijdag - Pannenkoekenboot\nTussen alle drukte door konden we op vrijdagavond even tot rust komen op de pannenkoekenboot. Hier werden pannenkoeken prachtig versierd met de gekste combinaties aan ingrediënten. Door wat logistieke problemen bleef een recordpoging voor de meeste pannenkoeken eten op acht steken, maar gelukkig werd dit wel nog een beetje goedgemaakt door een afsluitend bezoek aan de ballenbak.\n\nZaterdag - Wedstrijd, bbq & feest\nDe dag begon om 13.00 met de opening van de lustrumwedstrijd. Bij de Lustrummeerkamp stonden er vijf onderdelen op het programma; 5 hordes, 5 sprong, 12m, gewichtwerpen en een 555m. Hierna volgende de lustrun. Dit was een wedstrijd van 12km. Sommigen deden dit in een estafette van vijf etappes, en enkelen liepen deze individueel. De winnaar van werd Robert, die in zijn eentje de 12km sneller had gelopen dan alle estafetteteams!\n\nNa de 5 kamp en Lustrun begon vanaf een uurtje of 17:00 de winter BBQ. Het moment waarbij we met alle leden, oud-leden sponsoren en andere belangrijke mensen voor Dodeka samen het 1e lustrum vierden, onder andere met een leuke pubquiz. Er werden prijzen uitgereikt van de wedstrijd, Jelmer-challenges en de pubquiz zelf. Ook werden Koen, Stefan & Thomas gehuldigd als lid van verdiensten voor hun vele werk voor de vereniging. Daarnaast werden Bart, Jasper, Emile en Abel van Bestuur 1 tot erelid benoemd. Een ontzettend mooi moment wat eenieder nooit meer zal vergeten. Bedankt!\n\nWe hebben de dag goed afgesloten met een eindfeest in club NEXT in Leiden. Hier hebben onze eigen DJ’s de leukste muziek gedraaid, met natuurlijk ook een aftelmoment om 00.00 voor de 5e verjaardag van Dodeka!\n\nZondag - Verjaardag\nNa een korte nacht voor velen was zondagochtend het moment om gezamenlijk uit te brakken. De tafels in de kantine waren opzij gezet en matjes waren uit het krachthonk gehaald en op de grond gelegd. Iedereen lag gezamenlijk op deze matjes, terwijl ze ondertussen een uitbrakmaaltijd bestaande uit soep en broodjes knakworst verzorgd kregen. Deze dag was ook dé dag dat Dodeka 5 jaar bestond. Daarom was er ook taart om de 5e verjaardag te vieren. Verder werd er ook aan yoga gedaan om alle pijnlijke en stijve spieren van de dag ervoor wat losser te maken en was er een ijsbad!",
            "foto": "lustrum.jpg"
        },
        {
            "id": "feb_2024",
            "titel": "Wintersport 2024!",
            "datum": "26-02-2024",
            "auteur": "Marea",
            "tekst": "Op 3 februari was het weer zover; de bus stond klaar, en 30 enthousiaste dodekaëdertjes, een aardvarken en een ijsbeer stonden te trappelen om te vertrekken naar het mooie Tignes, voor de WiSpo! Na een spannende reis met gevarieerde hoeveelheden slaap gingen we meteen door de piste op. Gelukkig wel met een heerlijk warm winterzonnetje, en natuurlijk een hoop sneeuwplezier. Aan het eind van de dag kon iedereen weer bijpraten onder het genot van een heerlijk dinerbuffet, en werd de dag afgesloten met een intens potje pingpong of een kaartspelletje.\n\nVoor sommigen onder ons was deze wintersport de allereerste keer op de piste. Daardoor werd er goed gebruikgemaakt van de pizzapunt om heelhuids in het dal aan te komen, maar ook werden er coole ('vo) trucjes vertoond door de meer ervaren skiërs en snowboarders van de groep.\n\nOok op de andere dagen waren er de nodige onderbrekingen van het skiën en snowboarden door onder andere een speurtocht op de piste, een muziekquiz, en een glow-in-the-dark slee-avontuur. Natuurlijk kon een gezellige après-ski-borrel op zijn tijd ook niet ontbreken. \n\nWe hebben een heerlijke week gehad, het weer in 'la sud-est de la France' was top, en op de laatste dagen begon het zelfs nog flink te sneeuwen ('vo). Aan het eind van de week zaten we, met dezelfde hoeveelheid dodekaëdertjes, weer in de bus terug naar Nederland. Al met al was het een bonte boel, met heel veel gezelligheid, heel veel nieuwe vriendschappen, en een berglading aan frans buffetvoedsel.",
            "foto": "wispo_24.jpg"
        },
        {
            "id": "jan_2024",
            "titel": "Sprintend 2024 in na een knallend 2023!",
            "datum": "04-01-2024",
            "auteur": "Jesper",
            "tekst": "2024 is inmiddels alweer een paar dagen onderweg, maar het is zeker nog niet te laat om te kijken wat er in 2023 ook alweer is gebeurd binnen en rondom onze vereniging. Hierbij dus een korte terugblik op dit mooie jaar en ook een kijkje in het nieuwe jaar, want er komt veel moois aan! \n\nOp atletiekgebied is in 2023 een hoop gebeurd. Naast het organiseren van het NSK Ekiden waren de Dodekaëders veelvuldig aanwezig op alle andere NSK's die georganiseerd werden door het hele land. Dankzij de enthousiaste inzet van de leden is voor de derde(!) keer op rij de ZeuS bokaal binnengesleept! Naast de NSK's had Dodeka ook de eer om het NK biermijl te organiseren, wat een groot succes was. \n\nHet feest na dit NK biermijl was tevens het startschot voor het eerste lustrumjaar van onze nog jonge vereniging. Dit jaar staat in het teken van de vijfde verjaardag van onze lieve mascotte Arnold, die we uitgebreid vieren. Naast het biermijlfeest en het lustrumgala (die al hebben plaatsgevonden) komen er nog veel mooie lustrumactiviteiten aan, beginnend met de lustrumweek in februari. Daarnaast wordt het NSK meerkamp dit jaar in Delft gehouden, gaan we weer meerdere keren op reis en wordt het in september alweer tijd voor het zesde bestuur. Genoeg potentie dus voor weer een geweldig Dodekajaar!",
            "foto": "2024.jpg"
        },
        {
            "id": "lustrum_gala",
            "titel": "Het eerste lustrumgala van Dodeka",
            "datum": "15-12-2023",
            "auteur": "Lars P",
            "tekst": "Zaterdag 18 november 2023 was het eindelijk zover. Dodeka had haar allereerste lustrumgala! Met een groep van 84 leden en aanhang reisden we met bussen naar kasteel Aldendriel in het plaatsje Mill, gelegen in Oost-Brabant. Bij aankomst kreeg iedereen een welkomstdrankje en werd de fotobooth geopend voor leuke foto's met vrienden en met je date. Na een tijdje begaf iedereen zich naar de eetzaal om daar te genieten van een heerlijk driegangendiner. Tussendoor werd er nog door Bart gespeecht over de oprichting van onze mooie vereniging, hield Jefry een praatje over het lustrum en zorgden Simon en Lars voor vermaak met het 'wie van de twee'-spel. Na het diner begon het feest waar een bandje voor leuke live muziek zorgde. Daarna namen de welbekende DJ's van Dodeka het over om de rest van de avond van hitjes te voorzien. Na afloop begon de busrit terug naar Delft, die niet voor iedereen even prettig was. Toch kunnen we terugkijken op een mooi en geslaagd gala!",
            "foto": "lustrumgala.jpg"
        },
        {
            "id": "kb5_bekendmaking",
            "titel": "Kandidaatsbestuur 5 is bekend!",
            "datum": "25-05-2023",
            "auteur": "KB5",
            "tekst": "Halllootjes! Zoals je misschien hebt gemerkt is het vijfde kandidaatsbestuur der D.S.A.V. Dodeka bekendgemaakt! Dat gebeurde op 2x5 mei, en zoals gebruikelijk was dat met een prachtige bekendmakingsvideo waarin we ons voorstelden. Mocht je dit gemist hebben, dan ben je hier alsnog aan het juiste adres. Wij zijn de vijf leden van KB5: Anne-Wil van Werkhoven: kandidaatsvoorzitter, onze hinkstapper die met enthousiasme alles stap voor hink doet. Sanne van Beek: kandidaats-secretaris, onze creatieve loper die het liefst tijdens het rennen ook nog puzzels oplost. Marien Sips: kandidaats-penningmeester, onze sprinter die met zijn hoeveelheid energie eigenlijk alles zo snel als het licht kan. Sanne Diepen: kandidaats-commissaris atletiek, onze enthousiaste speerwerper die nergens met de pet naar gooit. Tim: kandidaats-commissaris intern, onze MiLa die helemaal speciaal uit België naar Delft is gekomen om lid te worden bij Dodeka. Heel misschien mogen wij volgend collegejaar ons inzetten voor onze prachtige vereniging. Wij zijn er in ieder geval heel hyped over.",
            "foto": "KB5.jpg"
        },
        {
            "id": "tour_du_chambre",
            "titel": "De Dodeka-huizentour!",
            "datum": "07-05-2023",
            "auteur": "Sanne D.",
            "tekst": "We begonnen de avond allemaal samen in het huis van Jesper waar een intens potje Halli Galli werd gespeeld. Daarnaast werd er ook een potje Jenga gespeeld. Na een uurtje splitsten we op in twee groepen die elk naar een ander huis gingen. Ook in deze twee huizen werden weer leuke spelletjes gespeeld. We sloten vervolgens de dag ook weer samen af in het huis van Marin. Hier werd de laatste cocktail van de avond gedronken en vervolgens was er een feest waar DJ abrikoos ook nog ging draaien.",
            "foto": "Tour_du_chambre.jpg"
        },
        {
            "id": "biertienkamp_23_Saana",
            "titel": "Biertienkamp 2023 - De ervaring van Saana",
            "datum": "24-04-2023",
            "auteur": "Saana",
            "tekst": "Op zaterdag 22 april, de dag na de tentamens kwamen 15 (of 16) atleten dapper naar de baan met maar één doel: de adtleet van het jaar worden. Na de openingsspies mocht het spektakel beginnen. Voor sommigen begon de dag met een paar herstelbiertjes voor de brakke ochtend, anderen scheurden hun hamstring in op de 100m (rip Ivo) en anderen dachten hun tactieken uit voor de biercomsumptie. Na 3 onderdelen werd er al een ding duidelijk; het drinktempo lag veel hoger dan vorig jaar. Al voor de 400m waren er deelnemers met 8 bier in de maag, wat de prestaties op dat (regenachtige) onderdeel niet ten goede kwam. Na de hordes begon het harde drinken pas echt en werd al snel de 12 bier door velen gepasseerd. Dat maar vijf (of zes) mensen de aanvang van polsstok hebben gehaald is dan ook wellicht niet al te verrassend. Op het kogelstoten zijn verrassende technieken behaald en teleurstellende afstanden geworpen want ‘Die kogel is nog nooit zo zwaar geweest’. De laatste pilsjes zijn nog gauw naar binnen gegooid voor de start van de 1500m waarbij het gemiddelde aantal op 11 uitkomt, vier meer dan afgelopen jaar, en het maximum op 18, twee meer dan het bierrecord. De 1500m was niet de snelste wedstrijd ooit op onze baan gelopen en had ook niet evenveel finishers als starters, maar onvergetelijk was het wel (of juist niet?). Het was een spannende strijd maar uiteindelijk hebben Koen en Saana hun titels weten te prolongeren.",
            "foto": "Biertienkamp_saana.jpg"
        },
        {
            "id": "biertienkamp_23_Lars",
            "titel": "Biertienkamp 2023 - De ervaring van Lars",
            "datum": "23-04-2023",
            "auteur": "Lars S.",
            "tekst": "22 april, het was een dag voor vele om nooit meer te vergeten en voor sommige om niet meer te herinneren. Op deze dag was namelijk alweer de derde editie van de biertienkamp. Alhoewel menig atleet nog zenuwen vertoonde voor deze ultieme test in de studentenatletiek, zat de stemming er al gauw goed in. Mede door de openingsspies na afloop van de 100m.  Zeker de eerste helft van de dag verliep soepel dankzij de vele vrijwilligers en het redelijk droge weer. Maar, tegen het einde van de wedstrijd was het effect van de competitie goed te merken. Bij het polsstokhoogspringen is het slechts zes (of vijf) van de 16 (of 15) atleten gelukt een hoogte te halen. Ook bij het kogelstoten was de frustratie bij meerdere atleten hoog opgelopen door de teleurstellende resultaten en echt veel te zware kogels. Hierna bleek de 1500m te ver voor 5 atleten en bleef de baan nog even doordraaien, voor sommigen lang na het laatste rondje. Na het hoognodige eten was de prijsuitreiking waar bekend werd dat Saana en Koen opnieuw de beste studentenatleten van Dodeka in 2023 zijn geworden. Echter, de grootste prestatie van de dag is wel dat de 16 atleten gezamenlijk 174 biertjes gedronken hebben. Dit komt uit op 11.6 per persoon, waar we met zijn allen ontzettend trots op mogen zijn!",
            "foto": "Biertienkamp_lars.jpg"
        },
        {
            "id": "schoolreisje_23",
            "titel": "Dodeka ging op schoolreisje!",
            "datum": "08-04-2023",
            "auteur": "Sanne D.",
            "tekst": "Op 7 april gingen we met een groep Dodekaëders op schoolreisje. Met het schoolreisje gingen we naar Duinrell en het tikibad. Nadat we waren aangekomen kreeg iedereen een zakje snoep en gingen we het park in. Na een aantal achtbanen te hebben gehad gingen we met zijn allen lekker zwemmen in het tikibad. Na tientallen keren de glijbanen af geweest te zijn gingen we weer terug het pretpark in. We sloten vervolgens de dag met zijn allen af in de botsautootjes. Waarna iedereen weer terug naar huis ging.",
            "foto": "Schoolreisje.jpg"
        },
        {
            "id": "website_login",
            "titel": ".ComCom presenteert loginsysteem voor de website",
            "datum": "11-01-2023",
            "auteur": ".ComCom",
            "tekst": "Het afgelopen jaar heeft de .ComCom hard gewerkt aan een nieuwe, grote update van de website, en vandaag staat het eindelijk online! De .ComCom heeft een eigen server en database opgezet om een loginsysteem op de website te kunnen maken. Zo kunnen de leden de klassementen bekijken, elkaars verjaardagen bijhouden en binnenkort nog veel meer. Op de planning staat onder andere nog een agenda en inschrijfsysteem voor de trainingen en voor de borrels en activiteiten. Dit alles werd vandaag gepresenteerd op de borrel. Onder het genot van een lekker drankje hebben alle leden voor het eerst ingelogd op de website.",
            "foto": "inlog.png"
        },
        {
            "id": "nsk_weg_22",
            "titel": "Geweldig NSK Weg over de TU Delft Campus",
            "datum": "14-11-2022",
            "auteur": "Marieke",
            "tekst": "Op 12 november was het zover: het NSK Weg op de TU Delft Campus! Het asfalt schitterde mooi in het zonlicht en de NSK Weg-commissie kon je geen beter humeur bezorgen. In samenwerking met X TU Delft had de commissie een mooi programma kunnen organiseren. De Sint was ook het land in gekomen, en dat was wel te merken aan de lenigheid van twee vrijwilligers die door wat acrobatische acties de startboog hadden vastgemaakt. Rond de lunch begonnen de eerste deelnemers vanuit heel Nederland binnen te druppelen. De sfeer zag er goed in met de beste \"On the Road again\"-hitjes verschaft door onze commissaris wedstrijd. Bij een bloedstollend startschot konden de deelnemers deelnemen aan de wegwedstrijd. Door goede bewegwijzering en vrijwilligers hebben zij allen een mooie tijd kunnen neerzetten. In de avond was het tijd voor een goed potje trefbal en kon er goed bijgekomen worden in het X cafe. Als afsluiter mochten alle wegwerkers met hun flitsende outfits met de voetjes van de vloer bij \"De Koperen Kat\". Hier is het een en ander vloeibaar goud weggewerkt en waren we helemaal weg van deze mooie dag!",
            "foto": "nskweg22.jpg"
        },
        {
            "id": "trainingsweekend_22",
            "titel": "Trainingsweekend Schoorl",
            "datum": "24-04-2022",
            "auteur": "Thomas",
            "tekst": "In het weekend van 22 tot 24 april was het tijd voor het eerste Dodeka trainingsweekend. Op vrijdagavond zijn we met een groep atleten afgereisd naar Schoorl om daar een weekend lang in de duinen en op het strand te kunnen trainen. De vrijdagavond begon rustig met een core stability training tussen de bedden van de slaapzaal. Op zaterdagochtend gingen we de duinen in, waar de groep zich opsplitste in een loopgroep en baangroep. Beide groepen werkten in de duinen een trainingsprogramma af. In de middag vertrokken we naar het strand, waar we ons na de tweede training lekker op het strand vermaakt hebben. Na een hele gezellige avond was het dan zondagochtend tijd voor de laatste training. Deze was ondanks zijn simpele eenvoud misschien nog wel het zwaarst. De opdracht was: ren twaalf keer deze duin op. Ondanks dat het zwaar was, was het zeker een geslaagd eerste trainingsweekend!",
            "foto": "trainingsweekend22.jpg"
        },
        {
            "id": "nsk_indoor_22",
            "titel": "NSK indoor 2022",
            "datum": "23-03-2022",
            "auteur": "Thomas",
            "tekst": "Afgelopen 12 maart was het dan eindelijk zover, het was tijd voor het NSK Indoor. Vanuit Delft zijn wij met een grote groep atleten, vrijwilligers en natuurlijk de organiserende commissie afgereisd naar Apeldoorn. Dit alles om in de droge lucht van Omnisport aan een mooie wedstrijd deel te nemen. En een mooie wedstrijd is het ook zeker geworden. Door de inzet van de NSK Indoorcommissie hebben wij, aan het einde van een toch enigszins beperkt indoorseizoen, kunnen genieten van een prachtige indoorwedstrijd en na een hoogwaardig diner ook nog een gezellig feestje om de dag goed af te sluiten. Door de dag heen zijn er geweldige prestaties neergezet, niet alleen door onze atleten, maar ook door de commissie, die met hulp van alle vrijwilligers ervoor heeft gezorgd dat het chronoloog perfect werd gevolgd.",
            "foto": "nskindoor22.jpg"
        },
        {
            "id": "nk_indoor_22",
            "titel": "Enthousiaste atleetjes op het NK Indoor",
            "datum": "28-02-2022",
            "auteur": "Anne-Wil",
            "tekst": "Ook Dodeka was prominent aanwezig op het prestigieuze NK Indoor in Apeldoorn afgelopen weekend. Drie (‘vo) enthousiaste atleetjes mochten hieraan deelnemen.\n\n Zaterdag was het mijn beurt. In mijn eerste poging hinkstapsprong ik naar een afstand van 11.61m, wat bijna een pr van een halve meter (!) was en een mooie vijfde (‘vo? ;) ) plaats opleverde. Hierna was het mijn beurt om te shinen op de 400m. Mijn tijd viel tegen (misschien had ik toch een beetje last van de Dies-week en hinkstap van ervoor), maar het was wel een leuke ervaring om een wedstrijd te mogen doen tegen onder andere Femke Bol en Lieke Klaver.\n\n Op zondag flitste Stefan voorbij op de 60m horde in een tijd van 9.02s. Dit is slechts drie honderdsten boven zijn pr. Of hij dit zo precies had uitgekiend is de vraag. Opvallend was wel dat Koen ook iets had met 3. Koen leek veelbelovend met zijn sprongen tijdens het inspringen op polsstokhoog, maar op het moment suprême begon (en eindigde) hij de wedstrijd met drie kruizen.\n\n Al met al kunnen we zeggen dat dit een goede oefening was voor de echt belangrijke indoorwedstrijd die op het programma staat: het NSK Indoor! Hier zal Dodeka nog prominenter aanwezig zijn met meer leden, nóg meer gezelligheid en hopelijk nóg betere prestaties.",
            "foto": "nkindoor22.jpg"
        },
        {
            "id": "nk_meerkamp_indoor_22",
            "titel": "NK Meerkamp 2022",
            "datum": "14-02-2022",
            "auteur": "Sanne",
            "tekst": "In het weekend van 12 en 13 februari was het NK Meerkamp indoor in Apeldoorn. Hierbij deed er één atleetje mee van onze vereniging. Daarom zijn we allebei de dagen met een groepje supporters afgereisd naar Apeldoorn en natuurlijk ging Arnold ook mee. Met een week wispo en een week quarantaine net achter de rug, vielen de prestaties wat tegen, behalve op het onderdeel kogelstoten waar toch een pr’tje werd behaald. De meerkamp werd zoals gewoonlijk afgesloten met een lange afstand, Koens favoriete onderdeel, maar na een belofte te hebben gedaan werd ook op dit onderdeel een serieuze poging gedaan. Om het weekend goed af te sluiten werd er na de 1000 meter nog een spies gedaan.",
            "foto": "nkmeerkamp22.jpg"
        },
        {
            "id": "indoor_inschrijvingen",
            "titel": "Inschrijvingen NSK Indoor zijn geopend!",
            "datum": "28-01-2022",
            "auteur": "Niels",
            "tekst": "Pak je spikes alvast in, laat je paraplu thuisliggen en bereid je voor op een blauwe baan: het NSK Indoor komt er aan! Het eerste Nederlands Studenten Kampioenschap van het jaar én het eerste fysieke NSK van Dodeka zal dit jaar plaatsvinden op 12 maart in de Omnisporthal van Apeldoorn. Wij vinden het een prachtige eer dat D.S.A.V. Dodeka deze grote wedstrijd gaat organiseren en willen iedereen oproepen om mee te doen of te vrijwilligen. We gaan er een geweldige dag van maken met veel atletiek en gezelligheid. Tot in Apeldoorn! \n\n Want winnen… doe je binnen!\n\n Meer informatie over de wedstrijd en inschrijven vind je onder wedstrijden.",
            "foto": "indoor.jpg"
        },
        {
            "id": "wispo_uithof",
            "titel": "Skiën en snowboarden in de uithof",
            "datum": "12-12-2021",
            "auteur": "Simon",
            "tekst": "Op de mooiste dag van het jaar kregen wij alvast een heerlijk voorproefje van de (hopelijk) eerste echte wintersport. Snowdeka had een uitstapje georganiseerd naar de Uithof in Den Haag, waar iedereen zijn ski- of snowboardskills weer even kon opvijzelen voordat we gaan beginnen aan het echte werk op de pistes in Frankrijk. Na twee uur heerlijk van de piste te sjezen en niet één blessure op te hebben gelopen kon iedereen zich gaan omkleden en gaan genieten van een warme chocolademelk en een frietje om weer lekker op temperatuur te komen. Al met al was het een geslaagd dagje en een mooie voorbereiding op een hopelijk nog veel mooiere wispo!",
            "foto": "uithof.jpg"
        },
        {
            "id": "uitwissel_els",
            "titel": "Uitwisseltraining met ELS",
            "datum": "29-11-2021",
            "auteur": "Thomas",
            "tekst": "Maandag 22 november was er tijdens de training een groepje schaatsers van ELS te gast. Hoewel het door het koude herfstige weer best glad was op de baan (glad is in dit geval enigszins relatief, want de echte schaatsers waren niet erg onder de indruk), hebben onze gasten zich prima vermaakt met al het moois dat de atletieksport te bieden heeft. Zij hebben kennis kunnen maken met verschillende atletiekdisciplines, én geleerd dat je benen recht naar voren moeten als je snel wilt kunnen lopen.\n Op vrijdag 26 november was het onze beurt. We zijn met een groep Dodekaëders effe lekker gaan schaatsen op een training bij ELS. De meeste atleten pakten het schaatsen snel op door de technische schaatsoefeningen, maar er zijn er zeker ook een paar onderuit gegleden. De ijsbaan was vergeleken met onze baan toch wel een stuk kouder wat resulteerde in een aantal verkleumde leden. Toch kwam iedereen voldaan terug en was de uitwisseltraining een groot succes. Op naar de volgende!",
            "foto": "els.jpg"
        },
        {
            "id": "nsk_baan",
            "titel": "Prachtige prestaties van Dodeka op NSK Baan",
            "datum": "09-09-2021",
            "auteur": "Mira",
            "tekst": "In het weekend van 31 juli en 1 augustus vertrok een grote groep studenten naar Utrecht, om aan het Nederlands Studenten Kampioenschap Baan mee te doen. Naast dat het een bijzonder gezellig weekend was met flinke hoosbuien én zonnebrand, zijn er mooie prestaties geleverd en flink veel PRs gesneuveld!\n\nOp de 100m heeft Jefry een mooi PR gelopen en Amber heeft haar PR aangescherpt op de 100, 200 en 400m! Op de 200 en 400 hebben Lisa en respectievelijk Elize ook hun PR verbeterd. Mira is verassend 3e in de finale geworden op het koningsnummer. Stefan heeft ondanks dat er hordes door de lucht vlogen, toch een zilveren medaille binnengesleept op de 110mh! Fieke heeft op de 100mh haar PR flink kunnen verbeteren en Mira heeft hier zelfs een gouden medaille weten te scoren! Matthijs heeft maar liefst twee PRs gelopen op de 1500 en de 5000m, waarbij Niels G. bij het laatste onderdeel ook zijn PR met ruim 40 seconden heeft verbeterd! Aniek heeft haar PR op de 800 en 1500m verbeterd en ondanks dat Robin officieel nog geen student was, heeft ze op deze twee afstanden ook mooie tijden gelopen!\n\nNaast het lopen, zijn er ook bij de technische onderdelen mooie prestaties behaald. Bij het werpen heeft Laura een mooi PR met kogel gehaald en de zusjes Smit bij speer. Bij discus hebben Marin en Rianne verder geworpen dan hun PR. Lars en Bart hebben zich bij de mannen ingezet voor het werpen en ook zij mogen trots zijn op hun prestaties. Bij de springonderdelen waren er veel DSAV'ers aanwezig. Bij de dames hebben Saana, Aniek, en Noortje ondanks de keiharde regen zelfs de finale gehaald van het hinkstap springen en zijn ze op de 4e, 6e en 8e plek geëindigd. Bij het polsstok hoogspringen hebben Koen en Marin het podium gehaald! Marin is derde geworden door zichzelf over 2 meter heen te gooien. Koen heeft het spannend gemaakt en is uiteindelijk Kampioen geworden met 4,5m! Jefry heeft een mooi PR neergezet met 2,90.\n\n De zaterdag werd afgesloten met de korte estafette. Stefan, Koen, Jasper en Jefry hebben de tweede plaats weten te bemachtigen met de 4*100m! Ook de vrouwen hebben het op dit onderdeel uitstekend gedaan: de tweede (Elize, Madeline, Fieke en Larissa) én derde (Aniek, Marin, Saana en Amber) plek op het podium waren voor Dodeka!\n\n Op de zaterdagavond stonden er schalen vol nasi voor de atleten klaar en werden er een of twee biertjes genuttigd. Na een slaapfeestje bij Stefan en Fieke thuis, werden er zondag weer mooie prestaties neergezet. Het weekend werd afgesloten met een 4*400, waarbij er een laatste bronzen medaille is binnengehaald door Jasper, Amber, Mira en Jesper.\n\n Al met al een daverend succesvol NSK voor Dodeka! Grote dank aan alle vrijwilligers en aan de organiserende vereniging AV Phoenix. We zien iedereen graag bij het volgende NSK!",
            "foto": "nskbaan.jpg"
        },
        {
            "id": "dodekathlon",
            "titel": "De allereerste Dodekathlon is een feit!",
            "datum": "05-08-2021",
            "auteur": "Aniek",
            "tekst": "Nadat de strijd om tentamens, deadlines en presentaties gestreden was en ieder lid dacht te kunnen uitrusten, was het op 3 juli tijd voor de andere welbekende traditie aan het eind van elk collegejaar: de clubkampioenschappen der D.S.A.V. Dodeka. 18 mannen en 15 vrouwen zetten hun beste beentje voor in deze allereerste Dodekathlon. Om 10.45 klonk het eerste startschot, waarna de atleten (en overigens ook de juryleden) het gevecht tegen de zon, fysieke vermoeidheid, mentale gesteldheid en honger aangingen. Treffend was het dat maar liefst 12 mannen over de 5 meter sprongen met verspringen en ook 12 mannen bij polsstok de aanvangshoogte haalden. Uiteindelijk werd bij de vrouwen Larissa Smit 3e en Fieke Witte 2e. Aniek Sips werd clubkampioen der D.S.A.V. Dodeka 2021. Bij de mannen werd Stefan Pol 3e en Jasper Rou 2e. Koen Stapel werd clubkampioen der D.S.A.V. Dodeka 2021.",
            "foto": "dodekathlon.jpg"
        },
        {
            "id": "nieuweSite",
            "titel": ".ComCom: De Nieuwe Website",
            "datum": "09-06-2021",
            "auteur": ".ComCommentator Jefry",
            "tekst": "Eindelijk een fatsoenlijke eigen website! De .ComCom heeft na hun 24-uurs vergadering van 04 juni de laatste puntjes op de i gezet en de website openbaar gesteld voor alle leden van Dodeka. Dit is je kans om ook iets bij te dragen aan de website door met een kritische blik door de pagina's heen te gaan en de gewonnen feedback naar de .ComCom door te spelen. Op de website vind je niet alleen een hele sexy voorpagina, neenee je kan nog veel meer vinden, zoals:\n\n- Meerdere nieuwsberichten over de vereniging\n- Informatie over de vereniging, want sinds wanneer bestaan we nou eigenlijk?\n- Een prominente bestuurspagina\n- Een nog prominentere commissiepagina\n- Een overzicht van de merchandise die er nog niet is\n- Een veel te uitgebreide trainingenpagina\n- Een lichtelijk dwingende 'word lid'-pagina\n- Een contact pagina waar bijna elke vraag die je zou kunnen hebben als pentagon beantwoord wordt\n- En hier en daar wat spelfoutjes die jullie ons vast vergeven, maar die je wel aan zal geven via het feedbackformulier",
            "foto": "stagairArnold.jpg"
        },
        {
            "id": "campusRun",
            "titel": "CampusRun!",
            "datum": "03-06-2021",
            "auteur": ".ComCommentator Jefry",
            "tekst": "Een hardloopwedstrijd voor de studenten van de TU Delft, normaal over de campus, maar nu virtueel, georganiseerd door Gezelschap Leeghwater. Met keuze uit vier afstanden, 500m, 2km, 5km, 10km was er voor iedereen, zelfs de baangroep, wel iets. Tijdens de training werden de dodekaëders opgetrommeld om ervoor te zorgen dat zo veel mogelijk leden een podiumplek konden veroveren, en dat is nogal goed gelukt! Tijdens de run was de loopgroepheld, Arno, zo vriendelijk om iedereen nat te spuiten. Volgens Matthijs hielp dat enorm, want 5km in 27 graden is dan ook nogal heftig. Gefeliciteerd allemaal met jullie mooie prestaties!",
            "foto": "campusRun.jpg"
        },
        {
            "id": "ballenspel",
            "titel": "SAX: Het Grote Ballenspel",
            "datum": "13-05-2021",
            "auteur": "SAX",
            "tekst": "Grote ballen, wie houdt daar nou niet van? Een soort throwback naar die mooie basisschooltijd. Lijnbal (de favoriet van iedereen en niet alleen Jefry), Groot Beerpong, Trefbal, Voetbal en op het einde nog slagbal. Ondanks een opnieuw matige uitleg van de voorzitter van de Sax konden de balspellen soepeltjes beginnen. Na deze uithoudingsvermogentestende spelletjes was het tijd om een uurtje te relaxen, voordat de online escaperoom begon. Ondanks dat iedereen hard van groepjes gewisseld was, was het toch prima verlopen, Henriëtta is heel wat yoga-pose foto's rijker en een aantal leden is een saxotrofee rijker. Gefeliciteerd allemaal!",
            "foto": "ballenPoster.jpg"
        },
        {
            "id": "kb3",
            "titel": "Het nieuwe bloed, KB3, met twee verraders",
            "datum": "05-05-2021",
            "auteur": "RedaCie",
            "tekst": "Het was nog net geen tentamen, maar op de avond van woensdag 5 mei kregen de leden van Dodeka een pakket met hele moeilijke vragen voorgeschoteld. Er werden lange discussies gevoerd over het aantal pandapunten van KB3 en het aantal mensen met rood haar. Zelfs wiskundige vergelijkingen werden niet gespaard. Na de bekendmaking van de - enigszins eentonige - antwoorden, was het dan eindelijk tijd voor de echte bekendmaking van de avond. Gelukkig was de reactie op de KB3-bekendmaking enthousiaster dan die op de antwoorden van de vragen. Koen en Stefan gingen door en dat was al bekend, maar wie zouden hen aan gaan vullen? Vol spanning keek iedereen naar de subtiele shots, meesterlijke estafette en toen… wapperende haren… Fieke en Aniek! Gefeliciteerd, Koen Stapel als Voorzitter, Stefan Pol als Penningmeester, Fieke Witte als Secretaris en Aniek Sips als Commissaris Atletiek. Op een mooi bestuursjaar.",
            "foto": "kb3.jpg"
        }
    ]
}