{
    "nieuwsberichten": [
        {
            "titel": ".ComCom : De Nieuwe Website",
            "datum": "09-06-2021",
            "auteur": ".ComCommentator",
            "tekst": "Eindelijk een fatsoenlijke eigen website! De .ComCom heeft na hun 24-uurs vergadering van 04 juni de laatste puntjes op de i gezet en nu de website openbaar gesteld voor alle leden van Dodeka. Dit is je kans om ook iets bij te dragen aan de website door met een kritische blik door de pagina's heen te gaan en de gewonnen feedback naar de .ComCom door te spelen. Op de website vind je niet alleen een hele sexy voorpagina, neenee je kan nog veel meer vinden, zoals:\n\n- Meerdere nieuwsberichten over de vereniging\n- Informatie over de vereniging, want sinds wanneer bestaan we nou eigenlijk?\n- Een prominente bestuurspagina\n- Een nog prominentere commissie pagina\n- Een overzicht van de merchandise die er nog niet is\n- Een veel te uitgebreide trainingen pagina\n- Een lichtelijk dwingende 'word lid' pagina\n- Een contact pagina waar bijna elke vraag die je zou kunnen hebben als pentagon beantwoord wordt\n- En hier en daar wat spelfoutjes die jullie ons vast vergeven, maar die je wel aan zal geven via het feedbackformulier",
            "foto": "commissie.jpg"
        },
        {
            "titel": "CampusRun!",
            "datum": "03-06-2021",
            "auteur": "Jefry",
            "tekst": "Een hardloopwedstrijd voor de studenten van de TU Delft, normaal over de campus, maar nu virtueel, georganiseerd door Gezelschap Leeghwater. Met keuze uit vier afstanden, 500m, 2km, 5km, 10km was er voor iedereen, zelfs de baangroep, wel iets. Tijdens de training werden de dodekaëders opgetrommeld om er voor te zorgen dat zo veel mogelijk leden een podium plek konden veroveren, en dat is nogal goed gelukt! Tijdens de run was Arno zo vriendelijk om iedereen nat te spuiten omdat hij zelf niks te doen had. Volgens Matthijs hielp dat enorm, want 5km in 27 graden is dan ook nogal heftig. Gefeliciteerd allemaal met jullie mooie prestaties!",
            "foto": "campusRun.png"
        },
        {
            "titel": "SAX: Het Grote Ballenspel",
            "datum": "13-05-2021",
            "auteur": "SAX",
            "tekst": "Grote ballen, wie houdt daar nou niet van? Na een mogelijk valse belofte dat er met de ballen van Koen gespeeld kon worden werd er toch maar besloten om voor de overige balspellen te gaan. Lijnbal (de favoriet van iedereen en niet alleen Jefry), Groot Beerpong, Trefbal, Voetbal en op het einde nog slagbal.  Na een opnieuw matige uitleg van de voorzitter van de Sax konden de balspellen beginnen.  Na deze uithoudingsvermogentestende spelletjes was het tijd om een uurtje te relaxen, voordat de online escaperoom begon. Ondanks dat iedereen hard van groepjes gewisseld was, was het toch prima verlopen, Henriëtta is heel wat yoga-pose foto's rijker en een aantal leden zijn een saxotrofee rijker. Gefeliciteerd allemaal!",
            "foto": "ballenPoster.jpeg"
        },
        {
            "titel": "Het nieuwe bloed, KB3, met twee verraders",
            "datum": "05-05-2021",
            "auteur": "RedaCie",
            "tekst": "Het was nog net geen tentamen, maar op de avond van woensdag 5 mei kregen de leden van Dodeka een pakket met hele moeilijke vragen voorgeschoteld. Er werden lange discussies gevoerd over het aantal pandapunten van KB3 en het aantal mensen met rood haar. Zelfs wiskundige vergelijkingen werden niet gespaard. Na de bekendmaking van de - enigszins eentonige - antwoorden, was het dan eindelijk tijd voor de echte bekendmaking van de avond. Gelukkig was de reactie op de KB3-bekendmaking enthousiaster dan die op de antwoorden van de vragen. Koen en Stefan gingen door en dat was al bekend, maar wie zouden hen aan gaan vullen? Vol spanning keek iedereen naar de subtiele shots, meesterlijke estafette en toen… wapperende haren… Fieke en Aniek! Gefeliciteerd, Koen Stapel als Voorzitter, Stefan Pol als Penningmeester, Fieke Witte als Secretaris en Aniek Sips als Commissaris Atletiek. Op een mooi bestuursjaar.",
            "foto": "kb3.png"
        }
    ]
}