{
    "nieuwsberichten": [
        {
            "id": "uitwissel_els",
            "titel": "Uitwisseltraining met ELS",
            "datum": "29-11-2021",
            "auteur": "Thomas",
            "tekst": "Maandag 22 november was er tijdens de training een groepje schaatsers van ELS te gast. Hoewel het door het koude herfstige weer best glad was op de baan (glad is in dit geval enigszins relatief, want de echte schaatsers waren niet erg onder de indruk), hebben onze gasten zich prima vermaakt met al het moois dat de atletieksport te bieden heeft. Zij hebben kennis kunnen maken met verschillende atletiekdisciplines, én geleerd dat je benen recht naar voren moeten als je snel wilt kunnen lopen.\n Op vrijdag 26 november was het onze beurt. We zijn met een groep Dodekaëders effe lekker gaan schaatsen op een training bij ELS. De meeste atleten pakten het schaatsen snel op door de technische schaatsoefeningen, maar er zijn er zeker ook een paar onderuit gegleden. De ijsbaan was vergeleken met onze baan toch wel een stuk kouder wat resulteerde in een aantal verkleumde leden. Toch kwam iedereen voldaan terug en was de uitwisseltraining een groot succes. Op naar de volgende!",
            "foto": "els.jpg"
        },
        {
            "id": "nsk_baan",
            "titel": "Prachtige prestaties van Dodeka op NSK Baan",
            "datum": "09-09-2021",
            "auteur": "Mira",
            "tekst": "In het weekend van 31 juli en 1 augustus vertrok een grote groep studenten naar Utrecht, om aan het Nederlands Studenten Kampioenschap Baan mee te doen. Naast dat het een bijzonder gezellig weekend was met flinke hoosbuien én zonnebrand, zijn er mooie prestaties geleverd en flink veel PRs gesneuveld!\n\nOp de 100m heeft Jefry een mooi PR gelopen en Amber heeft haar PR aangescherpt op de 100, 200 en 400m! Op de 200 en 400 hebben Lisa en respectievelijk Elize ook hun PR verbeterd. Mira is verassend 3e in de finale geworden op het koningsnummer. Stefan heeft ondanks dat er hordes door de lucht vlogen, toch een zilveren medaille binnengesleept op de 110mh! Fieke heeft op de 100mh haar PR flink kunnen verbeteren en Mira heeft hier zelfs een gouden medaille weten te scoren! Matthijs heeft maar liefst twee PRs gelopen op de 1500 en de 5000m, waarbij Niels G. bij het laatste onderdeel ook zijn PR met ruim 40 seconden heeft verbeterd! Aniek heeft haar PR op de 800 en 1500m verbeterd en ondanks dat Robin officieel nog geen student was, heeft ze op deze twee afstanden ook mooie tijden gelopen!\n\nNaast het lopen, zijn er ook bij de technische onderdelen mooie prestaties behaald. Bij het werpen heeft Laura een mooi PR met kogel gehaald en de zusjes Smit bij speer. Bij discus hebben Marin en Rianne verder geworpen dan hun PR. Lars en Bart hebben zich bij de mannen ingezet voor het werpen en ook zij mogen trots zijn op hun prestaties. Bij de springonderdelen waren er veel DSAV'ers aanwezig. Bij de dames hebben Saana, Aniek, en Noortje ondanks de keiharde regen zelfs de finale gehaald van het hinkstap springen en zijn ze op de 4e, 6e en 8e plek geëindigd. Bij het polsstok hoogspringen hebben Koen en Marin het podium gehaald! Marin is derde geworden door zichzelf over 2 meter heen te gooien. Koen heeft het spannend gemaakt en is uiteindelijk Kampioen geworden met 4,5m! Jefry heeft een mooi PR neergezet met 2,90.\n\n De zaterdag werd afgesloten met de korte estafette. Stefan, Koen, Jasper en Jefry hebben de tweede plaats weten te bemachtigen met de 4*100m! Ook de vrouwen hebben het op dit onderdeel uitstekend gedaan: de tweede (Elize, Madeline, Fieke en Larissa) én derde (Aniek, Marin, Saana en Amber) plek op het podium waren voor Dodeka!\n\n Op de zaterdagavond stonden er schalen vol nasi voor de atleten klaar en werden er een of twee biertjes genuttigd. Na een slaapfeestje bij Stefan en Fieke thuis, werden er zondag weer mooie prestaties neergezet. Het weekend werd afgesloten met een 4*400, waarbij er een laatste bronzen medaille is binnengehaald door Jasper, Amber, Mira en Jesper.\n\n Al met al een daverend succesvol NSK voor Dodeka! Grote dank aan alle vrijwilligers en aan de organiserende vereniging AV Phoenix. We zien iedereen graag bij het volgende NSK!",
            "foto": "nskbaan.jpg"
        },
        {
            "id": "dodekathlon",
            "titel": "De allereerste Dodekathlon is een feit!",
            "datum": "05-08-2021",
            "auteur": "Aniek",
            "tekst": "Nadat de strijd om tentamens, deadlines en presentaties gestreden was en ieder lid dacht te kunnen uitrusten, was het op 3 juli tijd voor de andere welbekende traditie aan het eind van elk collegejaar: de clubkampioenschappen der D.S.A.V. Dodeka. 18 mannen en 15 vrouwen zetten hun beste beentje voor in deze allereerste Dodekathlon. Om 10.45 klonk het eerste startschot, waarna de atleten (en overigens ook de juryleden) het gevecht tegen de zon, fysieke vermoeidheid, mentale gesteldheid en honger aangingen. Treffend was het dat maar liefst 12 mannen over de 5 meter sprongen met verspringen en ook 12 mannen bij polsstok de aanvangshoogte haalden. Uiteindelijk werd bij de vrouwen Larissa Smit 3e en Fieke Witte 2e. Aniek Sips werd clubkampioen der D.S.A.V. Dodeka 2021. Bij de mannen werd Stefan Pol 3e en Jasper Rou 2e. Koen Stapel werd clubkampioen der D.S.A.V. Dodeka 2021.",
            "foto": "dodekathlon.jpg"
        },
        {
            "id": "nieuweSite",
            "titel": ".ComCom: De Nieuwe Website",
            "datum": "09-06-2021",
            "auteur": ".ComCommentator Jefry",
            "tekst": "Eindelijk een fatsoenlijke eigen website! De .ComCom heeft na hun 24-uurs vergadering van 04 juni de laatste puntjes op de i gezet en de website openbaar gesteld voor alle leden van Dodeka. Dit is je kans om ook iets bij te dragen aan de website door met een kritische blik door de pagina's heen te gaan en de gewonnen feedback naar de .ComCom door te spelen. Op de website vind je niet alleen een hele sexy voorpagina, neenee je kan nog veel meer vinden, zoals:\n\n- Meerdere nieuwsberichten over de vereniging\n- Informatie over de vereniging, want sinds wanneer bestaan we nou eigenlijk?\n- Een prominente bestuurspagina\n- Een nog prominentere commissiepagina\n- Een overzicht van de merchandise die er nog niet is\n- Een veel te uitgebreide trainingenpagina\n- Een lichtelijk dwingende 'word lid'-pagina\n- Een contact pagina waar bijna elke vraag die je zou kunnen hebben als pentagon beantwoord wordt\n- En hier en daar wat spelfoutjes die jullie ons vast vergeven, maar die je wel aan zal geven via het feedbackformulier",
            "foto": "stagairArnold.jpg"
        },
        {
            "id": "campusRun",
            "titel": "CampusRun!",
            "datum": "03-06-2021",
            "auteur": ".ComCommentator Jefry",
            "tekst": "Een hardloopwedstrijd voor de studenten van de TU Delft, normaal over de campus, maar nu virtueel, georganiseerd door Gezelschap Leeghwater. Met keuze uit vier afstanden, 500m, 2km, 5km, 10km was er voor iedereen, zelfs de baangroep, wel iets. Tijdens de training werden de dodekaëders opgetrommeld om ervoor te zorgen dat zo veel mogelijk leden een podiumplek konden veroveren, en dat is nogal goed gelukt! Tijdens de run was de loopgroepheld, Arno, zo vriendelijk om iedereen nat te spuiten. Volgens Matthijs hielp dat enorm, want 5km in 27 graden is dan ook nogal heftig. Gefeliciteerd allemaal met jullie mooie prestaties!",
            "foto": "campusRun.jpg"
        },
        {
            "id": "ballenspel",
            "titel": "SAX: Het Grote Ballenspel",
            "datum": "13-05-2021",
            "auteur": "SAX",
            "tekst": "Grote ballen, wie houdt daar nou niet van? Een soort throwback naar die mooie basisschooltijd. Lijnbal (de favoriet van iedereen en niet alleen Jefry), Groot Beerpong, Trefbal, Voetbal en op het einde nog slagbal. Ondanks een opnieuw matige uitleg van de voorzitter van de Sax konden de balspellen soepeltjes beginnen. Na deze uithoudingsvermogentestende spelletjes was het tijd om een uurtje te relaxen, voordat de online escaperoom begon. Ondanks dat iedereen hard van groepjes gewisseld was, was het toch prima verlopen, Henriëtta is heel wat yoga-pose foto's rijker en een aantal leden is een saxotrofee rijker. Gefeliciteerd allemaal!",
            "foto": "ballenPoster.jpg"
        },
        {
            "id": "kb3",
            "titel": "Het nieuwe bloed, KB3, met twee verraders",
            "datum": "05-05-2021",
            "auteur": "RedaCie",
            "tekst": "Het was nog net geen tentamen, maar op de avond van woensdag 5 mei kregen de leden van Dodeka een pakket met hele moeilijke vragen voorgeschoteld. Er werden lange discussies gevoerd over het aantal pandapunten van KB3 en het aantal mensen met rood haar. Zelfs wiskundige vergelijkingen werden niet gespaard. Na de bekendmaking van de - enigszins eentonige - antwoorden, was het dan eindelijk tijd voor de echte bekendmaking van de avond. Gelukkig was de reactie op de KB3-bekendmaking enthousiaster dan die op de antwoorden van de vragen. Koen en Stefan gingen door en dat was al bekend, maar wie zouden hen aan gaan vullen? Vol spanning keek iedereen naar de subtiele shots, meesterlijke estafette en toen… wapperende haren… Fieke en Aniek! Gefeliciteerd, Koen Stapel als Voorzitter, Stefan Pol als Penningmeester, Fieke Witte als Secretaris en Aniek Sips als Commissaris Atletiek. Op een mooi bestuursjaar.",
            "foto": "kb3.jpg"
        }
    ]
}