{
    "nieuwsberichten": [
        {
            "titel": "Wikipedia mag geen nieuwsartikel op de Dodeka-site plaatsen",
            "datum": "15-06-2021",
            "auteur": "RedaCteur Nieuws",
            "tekst": "Afgelopen week is een door Wikipedia ingezonden nieuwsartikel voor de D.S.A.V. Dodeka-website afgekeurd. Uit het artikel van de redelijk oude encyclopedie viel moeilijk af te leiden wat de nieuwswaarde hiervan was. Wikipedia had dit artikel al voor de tweede keer ingestuurd. Het artikel was eerder al afgekeurd na een evaluatieperiode en beoordelingssessie, maar in (bijna) dezelfde vorm weer ingestuurd. De inhoud was wat uitgedund, maar de relevantie was onveranderd irrelevant. Het stuk bevatte \"veel interne informatie en termen als uitgelicht, wist je dat... en (doorverwijspagina) die vast heel leuk zijn als je een encyclopedie beheert, maar waar een studentenatletiekvereniging over het algemeen niet veel mee kan.\", aldus de beoordelingscommissie.",
            "foto": "website_wikipedia.jpg"
        },
        {
            "titel": "Arno blij met opcomst MiLagroep",
            "datum": "09-06-2021",
            "auteur": ".ComCommentators",
            "tekst": "Sinds de oprichting van de MiLagroep (boeide ons niet genoeg om daadwerkelijk op te zoeken) is de opkomst bij alle andere onderdelen flink gestegen. Uit angst voor de MiLagroep hebben de leden ervoor gekozen om zich nog sterker te verbinden aan een onderdeel, om te voorkomen dat zij zich per ongeluk aan zouden melden voor de MiLagroep. Arno, oprichter van de MiLagroep, was erg Verheugd dat er toch nog iemand mee wilde doen met de vers opgerichte MiLagroep, namelijk hij zelf. De Spike heeft een exclusief interview met de MiLa trainer gedaan en kwam tot de conclusie dat ze een duurdere tolk in hadden moeten huren. De MiLa trainer heeft aangegeven dat hij graag zijn opkomst getallen wil verdubbelen in het voorjaar. Ervanuitgaande dat hij zelf niet geblesseerd raakt hebben wij er vertrouwen in dat dit hem zal lukken. Wij wensen hem veel succes met zijn loopbaan als MiLagroep-trainer.",
            "foto": "miLa.jpg"
        },
        {
            "titel": "AV`40 wordt ondervereniging van DSAV Dodeka",
            "datum": "09-06-2021",
            "auteur": ".ComCommentator Matthijs",
            "tekst": "Bij de afgelopen ABV (algemene burger vergadering) hebben de burgers van AV'40 besloten dat ze een ondervereniging willen worden van de studentenafdeling. Na een lange vergadering waarin de 2 opties, een ondervereniging en volledig onder dodeka vallen, uitvoerig zijn besproken, zijn de burgers tot de conclusie gekomen dat een ondervereniging een mooie tussenstap is. Penningmeester Emile gaf aan dat het zijn ambitie was om onder de studenten te komen te vallen maar blij te zijn dat de eerste stap gezet gaat worden. De verandering moet wel nog goedgekeurd worden door de studenten op de eerstvolgende ALV. In de tussentijd gaan de burgers op zoek naar een nieuwe naam en oubollig logo.",
            "foto": "onderVereniging.jpg"
        },
        {
            "titel": "Dodeka Topjes eindelijk terecht",
            "datum": "09-06-2021",
            "auteur": ".ComCommentator Matthijs",
            "tekst": "Al maandenlang wordt er door de dames van DSAV Dodeka gevraagd wanneer de topjes worden toegevoegd aan het merchandise aanbod van de vereniging. Meermaals heeft het bestuur aangegeven dat ze daar mee bezig waren, maar dat er vertraging was ontstaan bij de leveringen. Uit onderzoek van De Spike bleek echter wat anders. Commissaris Tijger Stefan heeft al maanden de topjes in bezit zonder dat iemand hier vanaf wist. We hebben Stefan om een reactie gevraagd en hierin gaf hij toe dat hij ze voor zichzelf wilde houden. \"Ik ben helemaal in mijn nopjes met de topjes. Ze zitten echt top!\" aldus het bestuurslid.",
            "foto": "Topjes.jpg"
        },
        {
            "titel": "'Dinner Date' playlist van Jefry eindelijk uitgespeeld",
            "datum": "09-06-2021",
            "auteur": ".ComCommentator Jefry",
            "tekst": "Na maar liefst 11 verdrietige pogingen waarin het Jefry niet is gelukt om de zelfgemaakte playlist uit te spelen is het dan eindelijke een keer gebeurd. Elke keer weer werd er helaas een vroegtijdige stop gemaakt aan de zielverruimende soepele nummertjes. 'De playlist is gesorteerd op energie en bevat maarliefst 76 nummers, beginnend met de veelgehoorde zwoele gitaarsolo's en prikkelende R&B' aldus de onsuccesvolle date-expert. Hoe de playlist eindigt was voorheen onbekend, maar onze nieuwsgierige reporter Matthijs is op pad gegaan en heeft dit voor ons uitgezocht. 'Het eindigt met nummers van artiesten zoals Joey Bada$$ of BROCKHAMPTON's Kevin Abstract'. Dit verklaart meteen waarom het einde van de lijst tot nu toe nog niet beluisterd was. Jefry heeft aangegeven dat daten nu geen doel meer heeft en hij het voor nu op geeft tot er een nieuwe playlist is gemaakt.",
            "foto": "dinnerDatePlaylist.jpg"
        }
    ]
}