{
    "nieuwsberichten": [
        {
            "titel": "D.S.A.V. is vijfde puntje verloren op de baan",
            "datum": "22-06-2021",
            "auteur": "RedaCteur Nieuws",
            "tekst": "Afgelopen maandagtraining is D.S.A.V. Dodeka haar vijfde spikepuntje kwijtgeraakt. \"Het gebeurde op de baan rond het stokje van de 'd'.\", aldus de onthutste Delftse Studenten Atletiekvereniging. Het gaat naar verluidt om een 12 mm piramidepuntje. \"Hij was zo'n twee jaar oud, best nieuw, puntgaaf en zeer scherp.\" Het onderzoek is snel gestart en loopt nog. Betrokkenen vinden het te vroeg om met verdenkingen te strooien, maar diefstal kan nog niet worden uitgesloten. E.S..A.V.. Asterix weet vooralsnog \"van niks\", aldus de Eindhovense Studenten Atletiek Vereniging.",
            "foto": "website_vijfdePuntje.jpg"
        },
        {
            "titel": "Waslijn opgehangen tussen EduP en MTB om DSAV merch te drogen",
            "datum": "20-06-2021",
            "auteur": ".ComCommentator Matthijs & RedaCteur Nieuws",
            "tekst": "Afgelopen dagen hing er tussen de flats op de E. du Perronlaan en de Menno ter Braaklaan een vlaggetjeslijn om het Nederlands elftal aan te moedigen op het EK voetbal. Deze vlaggetjeslijn moest donderdag echter onverhoopt weggehaald worden zonder duidelijke reden. Pas gisterochtend vroeg werd duidelijk waarom. De vlaggetjes moesten plaats maken voor een waslijn om DSAV merch te drogen: alle shirts en topjes waren gewassen en moesten op tijd droog zijn voor de zaterdagochtendtraining. De hoogte van de 16e verdieping van beide flats was berekend als ideaal punt om zoveel mogelijk zon op te vangen, zodat de kleding zo snel mogelijk zou drogen. Het ophangen van de waslijn ging echter niet zonder slag of stoot. Om de waslijn van de ene flat naar de andere te brengen, moest er iemand met de waslijn door de sloot. Hierbij zijn een aantal kledingstukken helaas weer vies geworden, dus deze zullen de volgende training pas weer beschikbaar zijn. Gelukkig was de rest van de was op tijd droog voor de training en kon iedereen gewoon in DSAV kleding trainen.",
            "foto": "website_waslijn.jpg"
        },
        {
            "titel": "Leden teleurgesteld: Koen niet te muten op fysieke borrel",
            "datum": "17-06-2021",
            "auteur": ".ComCommentator Matthijs & RedaCteur Nieuws",
            "tekst": "Veel leden waren enthousiast voor de eerste fysieke borrel na de training afgelopen woensdag. Er kon eindelijk weer rijst of pasta gegeten worden en we hoefden ook geen saaie online spelletjes meer te spelen. Toen de borrel echter gestart was, kwam een aantal leden tot de conclusie dat online borrels toch zo slecht nog niet waren. Met name voor de algemene rust zijn online borrels veel aangenamer dan fysieke borrels. \"Op Discord klikte ik gewoon op Koen om 'm te muten. Nu moest ik tot 22:00 uur zijn stem aanhoren\", aldus een anoniem lid. Meerdere leden hebben een afspraak bij de audioloog gemaakt uit angst voor permanente gehoorschade. ",
            "foto": "website_fysBorrel.jpg"
        },
        {
            "titel": "Wikipedia mag geen nieuwsartikel op de Dodeka-site plaatsen",
            "datum": "15-06-2021",
            "auteur": ".ComCommentator Matthijs & RedaCteur Nieuws",
            "tekst": "Afgelopen week is een door Wikipedia ingezonden nieuwsartikel voor de D.S.A.V. Dodeka-website afgekeurd. Uit het artikel van de redelijk oude encyclopedie viel moeilijk af te leiden wat de nieuwswaarde hiervan was. Wikipedia had dit artikel al voor de tweede keer ingestuurd. Het artikel was eerder al afgekeurd na een evaluatieperiode en beoordelingssessie, maar in (bijna) dezelfde vorm weer ingestuurd. De inhoud was wat uitgedund, maar de relevantie was onveranderd irrelevant. Het stuk bevatte \"veel interne informatie en termen als uitgelicht, wist je dat... en (doorverwijspagina) die vast heel leuk zijn als je een encyclopedie beheert, maar waar een studentenatletiekvereniging over het algemeen niet veel mee kan.\", aldus de beoordelingscommissie.",
            "foto": "website_wikipedia.jpg"
        },
        {
            "titel": "Arno blij met opcomst MiLagroep",
            "datum": "09-06-2021",
            "auteur": ".ComCommentators",
            "tekst": "Sinds de oprichting van de MiLagroep (boeide ons niet genoeg om daadwerkelijk op te zoeken) is de opkomst bij alle andere onderdelen flink gestegen. Uit angst voor de MiLagroep hebben de leden ervoor gekozen om zich nog sterker te verbinden aan een onderdeel, om te voorkomen dat zij zich per ongeluk aan zouden melden voor de MiLagroep. Arno, oprichter van de MiLagroep, was erg Verheugd dat er toch nog iemand mee wilde doen met de vers opgerichte MiLagroep, namelijk hij zelf. De Spike heeft een exclusief interview met de MiLa trainer gedaan en kwam tot de conclusie dat ze een duurdere tolk in hadden moeten huren. De MiLa trainer heeft aangegeven dat hij graag zijn opkomst getallen wil verdubbelen in het voorjaar. Ervanuitgaande dat hij zelf niet geblesseerd raakt hebben wij er vertrouwen in dat dit hem zal lukken. Wij wensen hem veel succes met zijn loopbaan als MiLagroep-trainer.",
            "foto": "miLa.jpg"
        },
        {
            "titel": "AV`40 wordt ondervereniging van DSAV Dodeka",
            "datum": "09-06-2021",
            "auteur": ".ComCommentator Matthijs",
            "tekst": "Bij de afgelopen ABV (algemene burger vergadering) hebben de burgers van AV'40 besloten dat ze een ondervereniging willen worden van de studentenafdeling. Na een lange vergadering waarin de 2 opties, een ondervereniging en volledig onder dodeka vallen, uitvoerig zijn besproken, zijn de burgers tot de conclusie gekomen dat een ondervereniging een mooie tussenstap is. Penningmeester Emile gaf aan dat het zijn ambitie was om onder de studenten te komen te vallen maar blij te zijn dat de eerste stap gezet gaat worden. De verandering moet wel nog goedgekeurd worden door de studenten op de eerstvolgende ALV. In de tussentijd gaan de burgers op zoek naar een nieuwe naam en oubollig logo.",
            "foto": "onderVereniging.jpg"
        },
        {
            "titel": "Dodeka Topjes eindelijk terecht",
            "datum": "09-06-2021",
            "auteur": ".ComCommentator Matthijs",
            "tekst": "Al maandenlang wordt er door de dames van DSAV Dodeka gevraagd wanneer de topjes worden toegevoegd aan het merchandise aanbod van de vereniging. Meermaals heeft het bestuur aangegeven dat ze daar mee bezig waren, maar dat er vertraging was ontstaan bij de leveringen. Uit onderzoek van De Spike bleek echter wat anders. Commissaris Tijger Stefan heeft al maanden de topjes in bezit zonder dat iemand hier vanaf wist. We hebben Stefan om een reactie gevraagd en hierin gaf hij toe dat hij ze voor zichzelf wilde houden. \"Ik ben helemaal in mijn nopjes met de topjes. Ze zitten echt top!\" aldus het bestuurslid.",
            "foto": "Topjes.jpg"
        },
        {
            "titel": "'Dinner Date' playlist van Jefry eindelijk uitgespeeld",
            "datum": "09-06-2021",
            "auteur": ".ComCommentator Jefry",
            "tekst": "Na maar liefst 11 verdrietige pogingen waarin het Jefry niet is gelukt om de zelfgemaakte playlist uit te spelen is het dan eindelijke een keer gebeurd. Elke keer weer werd er helaas een vroegtijdige stop gemaakt aan de zielverruimende soepele nummertjes. 'De playlist is gesorteerd op energie en bevat maarliefst 76 nummers, beginnend met de veelgehoorde zwoele gitaarsolo's en prikkelende R&B' aldus de onsuccesvolle date-expert. Hoe de playlist eindigt was voorheen onbekend, maar onze nieuwsgierige reporter Matthijs is op pad gegaan en heeft dit voor ons uitgezocht. 'Het eindigt met nummers van artiesten zoals Joey Bada$$ of BROCKHAMPTON's Kevin Abstract'. Dit verklaart meteen waarom het einde van de lijst tot nu toe nog niet beluisterd was. Jefry heeft aangegeven dat daten nu geen doel meer heeft en hij het voor nu op geeft tot er een nieuwe playlist is gemaakt.",
            "foto": "dinnerDatePlaylist.jpg"
        }
    ]
}