{
    "algemeen": {
        "tekst": "De trainingen van Dodeka vinden plaats op maandag van 18:15 tot 19:45, op woensdag van 18:15 tot 19:45 en op zaterdag van 10:15 tot 11:45 op de atletiekbaan in Delft. Alle atletiekonderdelen, van sprint tot de marathon en van speerwerpen tot polsstokhoogspringen kunnen bij ons beoefend worden. Er trainen bij ons zowel beginnende atleten als mensen die meedoen aan NK's, dus de trainingen zijn geschikt voor elk niveau! \n\n  Iedere training start met een gezamelijke warming up. Daarna wordt de groep gesplitst en kan er gekozen worden uit sprint, (middel)lange afstanden en een wisselend aanbod aan spring- en werponderdelen. Zo blijf je in contact met iedereen, terwijl je je favoriete onderdeel kunt uitoefenen. \n\nLijkt het je leuk om een keer mee te trainen? Geef je dan op via de mail of via een DM op Instagram."
    },
    "baanatletiek": {
        "tekst": "De baanatletiektrainingen worden gegeven door Anne-Wil van Werkhoven, Eric van Pijlen, Gijs Tops, Jefry el Bhwash, Joris Gudde, Marinka Schuurman & Thom Kortenoever. Tijdens deze trainingen komen alle aspecten van baanatletiek aan bod. We trainen op snelheid, kracht, stabiliteit, uithoudingsvermogen en techniek.\n\n Er wordt training gegeven in alle onderdelen, zowel technisch als de korte en middellange afstanden. Elke training is er, na de warming-up, keuze uit verschillende werp-, spring-, en looponderdelen. De trainers hebben allemaal hun eigen specialiteiten waardoor ze jou samen naar een hoger niveau kunnen brengen.",
        "foto": "baanatletiek.jpg"
    },
    "loopgroep": {
        "tekst": "De loopgroeptrainingen worden gegeven door Aniek Sips, Jamie Hanselaar en Robert Meier. De middellange afstand (MiLa) trainingen worden gegeven door Stan van Tilburg en Tijmen Hoedjes. Op maandag traint de loopgroep na de warming-up op de weg, woensdag worden de schema's op de baan gelopen en op zaterdag wordt er afwisselend op en buiten de baan getraind.\n\n De trainingen worden altijd aangepast aan verschillende niveaus, zodat iedereen mee kan doen met de trainingen. Ook zit er veel variatie in de trainingen. Zo trainen we korte en lange intervallen, doen we heuveltrainingen en duurloopjes, en trainen we op verschillende ondergronden. Dit zorgt ervoor dat je zowel je snelheid als uithoudingsvermogen zal verbeteren.",
        "foto": "loopgroep_update.jpg"
    }
}