{
    "wedstrijden": [
        {
            "naam": "NSK Indoor",
            "datum": "12/03/2022",
            "tijd": "'11.00 uur",
            "locatie": "Omnisport Apeldoorn",
            "adres": "De Voorwaarts 55",
            "postcode": "7321MA Apeldoorn",
            "maps": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2444.853260909175!2d5.993609751905275!3d52.209714066829875!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47c7b8a7789688dd%3A0xcfd8f969fd9a9f5d!2sOmnisport%20Apeldoorn!5e0!3m2!1snl!2snl!4v1643105966460!5m2!1snl!2snl",
            "logo": "nsk_indoor.png",
            "logo_rond": "nsk_indoor_logo.jpg",
            "foto": "nsk_indoor_algemeen.jpeg",
            "uitslagen": "",
            "mail": "nskindoor@dsavdodeka.nl",
            "instagram": "https://www.instagram.com/nskindoor22/",
            "bepalingen": "/files/wedstrijdreglement_nsk_indoor_2022.pdf",
            "info_kort": "Dit jaar hebben wij de eer om de Nederlandse Studenten Kampioenschappen Indoor te organiseren. Dit wordt ons eerste fysieke NSK! De wedstrijd zal plaatsvinden in Omnisport in Apeldoorn.",
            "info_lang": "Het Nederlandse Studentenkampioenschap Indooratletiek 2022 is dit jaar op zaterdag 12 maart georganiseerd door D.S.A.V. Dodeka in Omnisport, Apeldoorn. Wij vonden het een heel geslaagde dag, en willen graag alle deelnemers, vrijwilligers, officials, sponsors en andere ondersteunende partijen van harte bedanken. Zonder jullie was het nooit mogelijk geweest.<br/><br/> De dag begon om 11 uur met de eerste onderdelen en eindigde rond 7 uur na de estafettes en het ludieke onderdeel: slalommen over de hoogteverschillen van de rondbaan. Vervolgens zijn we van locatie verhuisd om gezellig te gaan eten en de dag af te sluiten met een groot feest. <br/><br/> Terugblikken op deze dag? Onderstaand is een overzicht van alle (tot nu toe binnengekomen) foto's van de fotografen. Delen mag, graag met het noemen van de naam van de fotograaf.<br/><br/> <a target=\"_blank\" rel=\"noreferrer\" href=\"https://photos.app.goo.gl/UeAXqJz5YnMrsr457\" className=\"wedstrijd_algemeen_link\">Harry van 't Veld</a><br/> <a target=\"_blank\" rel=\"noreferrer\" href=\"https://flic.kr/s/aHBqjzFzhT\" className=\"wedstrijd_algemeen_link\">Lars van der Valk</a><br/> <a target=\"_blank\" rel=\"noreferrer\" href=\"https://www.facebook.com/103783782064194/posts/gisteren-fotos-mogen-maken-bij-het-nederlands-studenten-kampioenschap-indoor-atl/150978680678037/\" className=\"wedstrijd_algemeen_link\">MaLy photography</a><br/> <a target=\"_blank\" rel=\"noreferrer\" href=\"https://www.flickr.com/gp/195286001@N08/Z5L0AA\" className=\"wedstrijd_algemeen_link\">Bouwe van Leeuwen</a><br/>",
            "path": "/nskindoor"
        },
        {
            "naam": "NSK Teams",
            "datum": "17/09/2022",
            "tijd": "Nog niet bekend",
            "locatie": "D.S.A.V. Dodeka",
            "adres": "Sportring 12",
            "postcode": "2616LK Delft",
            "maps": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2454.76308928639!2d4.365573151907881!3d52.029413480121534!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47c5b71b1ed00f3d%3A0xb952856aa5bdefd3!2sD.S.A.V.%20Dodeka!5e0!3m2!1sen!2snl!4v1638359828973!5m2!1sen!2snl",
            "logo": "nsk_teams.jpeg",
            "logo_rond": "nsk_teams_logo.jpeg",
            "foto": "nsk_teams_algemeen.jpeg",
            "inschrijven": "https://www.atletiek.nu/wedstrijd/main/36362/",
            "mail": "nskteams@dsavdodeka.nl",
            "instagram": "https://www.instagram.com/nsk_teams/",
            "bepalingen": "",
            "info_kort": "In 2022 organiseert Dodeka het NSK Teams. Hierbij gaan alle studenten atletiekverenigingen van Nederland de strijd met elkaar aan. Welke studentenstad mag zich komend jaar de beste atletiekstad van Nederland noemen?",
            "info_lang": "Op 17 September 2022 organiseert D.S.A.V. Dodeka het NSK Teams in Delft. Dit zal het eerste NSK ooit op de baan in Delft zijn! Wij zijn dan ook super gemotiveerd om een evenement om nooit te vergeten te organiseren. Op deze wedstrijd zullen alle Studenten Atletiek Verenigingen (SAV) van Nederland als team strijden voor de winst. Wie presteert er in de breedte het beste en neemt de felbegeerde NSK Teams Bokaal mee naar huis?<br/> De teams zullen per SAV ingeschreven worden door de team captain, vaak het bestuur van jouw SAV. Let wel op, bij dit NSK wordt gekeken naar onderwijs instelling. Studeer jij dus in een andere stad dan waar jouw SAV gevestigd is dan kan jij helaas niet voor je verenigingsteam uitkomen. Misschien kun je wel meedoen met de SAV van de stad waar jij studeert! <br/> Begin juli zullen de inschrijvingen geopend worden. Tegen die tijd zal ook bekend worden gemaakt welke onderdelen in het voorlopige chronoloog komen. We kunnen wel al vertellen dat er na afloop van de wedstrijd avondeten verzorgd zal worden en een groot feest het evenement zal afsluiten. Slaapvoorzieningen (kampeerplekken / slapen bij leden / overdekte hal) zullen ook geregeld worden, dus houd deze pagina en de instagram in de gaten. <br/> Wij hopen jullie allemaal op 17 september hier in Delft te zien. Tot dan! <br/><br/> Dit NSK teams wordt georganiseerd onder auspiciën van Studenten Sport Nederland.",
            "path": "/nskteams"
        },
        {
            "naam": "Biermijl",
            "datum": "14/10/2022",
            "logo": "biermijl.jpg",
            "path": "",
            "info_kort": "Elk jaar in oktober vindt de biermijl plaats. Dit is het ultieme sportevenement voor studenten, waarbij je 4 rondjes moet lopen en voor elk rondje een biertje moet drinken. Ook kun je er voor kiezen om in een duo mee te doen, waarbij je allebei 2 rondjes loopt en 2 biertjes drinkt."
        },
        {
            "naam": "NSK Weg",
            "datum": "N.N.B.",
            "logo": "nsk_weg.jpg",
            "path": "",
            "info_kort": "Het NSK Weg is dé wedstrijd voor de studenten die van de langere afstanden houden. Bij deze wedstrijd kun je er namelijk voor kiezen om 5 of 10 kilometer te lopen op de weg. Dit jaar zullen de deelnemers een mooi rondje door Delft gaan lopen."
        }
    ]
}